ಬದಲಾವಣೆ ಬರೆಯಿನಾರ್ ಚಂದು ಪನ್ಪಿನಾರ್
ದೇವೆರ್ ಕೊರ್ನಗ ಮಾತಲ ಕೊರ್ಪೆರ್
ಅಂಚನೆ ಮನಸುಗು ಆಯಿನ ಬೇನೆ ಆ ಬೇನೆ ಮಾಜುಜಿ
ವಿಭವೆ ನಡತೊಂದುಲ್ಲೆ
ನಮಕ್ ಸೊಲಬೊಗು ಅರ್ಥ ಆವಂದಿನ ಒಂಜಿ ವಿಜ್ಞಾನ ಇತ್ತ್ಂಡ್
ಈ ಪ್ರಕರಣದ ಪತ್ತೆಡ್ ದ.ಕ ಜಿಲ್ಲಾ ಪೊಲೀಸ್ ಅಧೀಕ್ಷಕೆರಾಯಿನ ಶ್ರೀ ಋಷಿಕೇಶ್ ಸೋನಾವಣೆ ಐ.ಪಿ.ಎಸ್ ಮೆರ್ನ ನಿರ್ದೇಶನದ ಪ್ರಕಾರ ದ.ಕ ಜಿಲ್ಲಾ ಹೆಚ್ಚುವರಿ ಪೊಲೀಸ್ ಅಧೀಕ್ಷಕೆರಾಯಿನ ಶ್ರೀ ವಿ.ಬಿ ಭಾಸ್ಕರ್ ಮೆರ್ನ ಮಾರ್ಗದರ್ಶನಡ್ ಬಂಟ್ವಾಳ ಉಪವಿಭಾಗದ ಪೊಲೀಸ್ ಉಪಾಧೀಕ್ಷಕೆರಾಯಿನ ಶ್ರೀ ವೆಲೈಂಟೈನ್ ಡಿಸೋಜಾ ಮೆರ್ನ ಮುತಾಲಿಕೆಡ್ ಬಂಟ್ವಾಳ ನಗರ ಠಾಣಾ ಪೊಲೀಸ್ ನಿರೀಕ್ಷಕೆರಾಯಿನ ಚೆಲುವರಾಜು ಬಿ, ಬಂಟ್ವಾಳ ನಗರ ಠಾಣಾ ಪೊಲೀಸ್ ಉಪನಿರೀಕ್ಷಕೆರ್ ಬೊಕ್ಕ ಸಿಬ್ಬಂದಿಲು ಬಂಟ್ವಾಳ ಗ್ರಾಮಾಂತರ ಪೊಲೀಸ್ ಠಾಣಾ ಉಪನಿರೀಕ್ಷಕೆರ್ ಅಂಚನೇ ಸಿಬ್ಬಂದಿನಕುಲು ಬಂಟ್ವಾಳ ನಗರ ಪೊಲೀಸ್ ಠಾಣಾ ಅಪರಾಧ ವಿಭಾಗದ ಪೊಲೀಸ್ ಉಪನಿರೀಕ್ಷಕೆರಾಯಿನ ,
ತತ್ತಿ ಕಾಲೊಗು ಸೋಲು
ಅಸ್ಸಾಂ ದ ದುಂಬುದ ಮುಖ್ಯಮಂತ್ರಿ ಸ್ಥಾನಗಾದ್ ಸೋನೊವಾಲ್ ಬೊಕ್ಕ ಪ್ರಭಾವಿ ನಾಯಕ ಹಿಮಂತ ಬಿಸ್ವಾ ಶರ್ಮಾ ನಡುಟು ತೀವ್ರ ಪೈಪೋಟಿ ಆತುಂಡು .
ಸುರೇಶೆ ತೂವೊಂದುಲ್ಲೆ
ಪದಿನಾಜಿ ದಿನರ್ದು ಬೊಕ ಬಾಲೆಗ್ ಎಣ್ಣೆ ಪೂಜುವೆರ್
ವಿವೇಕೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ಅಂಚನೇ ನರಮಾನ್ಯ ಅಂತರಂಗೊಡು ಭಯ ನಂಬಿಕೆದ ನಡುಟು ಉಂಡಾದ್ ಬರ್ಪುನವೆ ಭಕ್ತಿ
ಮಖೆ ನಕ್ಷತ್ರ ಶುರು ಅಪಿನ ಕಾಲ
ಅಗೋಸ್ಟು ೧೪ಡ್ದ್ ೧೬ಗ್ ಮುಟೊ ತುಳು ಅಕಾಡೆಮಿದ ಸೇರಿಗೆಡ್ ಒಂಜಿ ಕಜ್ಜಕೂಟೊ ನಡಪಾವುನ ಬಗೆಟ್ ಪಾತೆರೊಕತೆ ಆಂಡ್.
ಇತ್ತೆದ ಉಳಿಯತ್ತಡ್ಕ ಮದರು ಪನ್ಪಿನ ಮೊಗೇರ ಸಮುದಾಯೊದ ಅಪ್ಪೆ
ಅಚಿಂತ್ಯೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ನನ ಕೆಲವೊಂಜಿ ಜೋಕುಲು ನೆರ್ದುಲಾ ಒಂತೆ ದುಂಬು ಪೊದು ಕೊಡಿಯಾಡಿತ್ತ ಬರಿಟೆ ಉಂತುದ್ ದೈವೊದ ಮೇಲ್ ಗು ಪೂಅರಿ ದಕ್ಕುವೆರ್
ಆಂಡಾ ಅವೆನ್ ಮಲ್ತುದ್ ತೊಜಾವುನ ಭಂಗ್ಞದ ಬೇಲೆ
ಅಟಿದ ಭಂಗ ಪೊದು ಸೋಣ ಒಂತೆ ಅನುಕೂಲ ಅಪಿನ ಪೊರ್ತು
ಬೂತ ಕುಲ್ಲಿನ ಪಂಜಿ
ಶ್ಯಾಮೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ದೆತ್ತೊಂದು ಮಾತಾ ಎನ್ನೊಂದುಲ್ಲೆರ್
ಸಾಕೇತೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಕೊರೊನಾ ವೈರಸ್ ಪಸರುನೆನ್ ತಡೆಯರೆ ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲಾಡಳಿತ ಕಠಿಣ ಕಾನೂನು ಕ್ರಮ ದೆತೊನ್ದೆರ್ . 
ನಿನ್ನ ಬೊಡೆದಿ ಮುರಾನಿ
 ಒಂಜಿ ದಿನ ಸದಾಶಿವರಾಯೆಿರ್‌ ಶಾಲೆಡ್ಜ್‌ ಬನ್ನಗ ಅರೆನ ಕೋಟು ಇಜ್ಜಾಂಡ್‌,
ಗುರುವಾರ ಪಂಚಾಯತ್ ಸಭಾಗೃಹಡ್ ಕೋವಿಡ್ ನಿಯಂತ್ರಣ ವಿಷಯಗ್ ಸಂಬಂಧಿ ಸಭೆ ನಡಪಾಯಿನ ಆಡಳಿತ ಜಿಲ್ಲಾಡಳಿತದ ಸೂಚನೆ ದ ಪ್ರಕಾರ ಕೋವಿಡ್ ಬಗ್ಗೆ ಜನಜಾಗೃತಿ, ಆದೇಶ ಉಲ್ಲಂಘನೆ ಮಲ್ತಿನಕ್ಲೆನ ವಿರುದ್ಧ ದಂಡ ಹೇರಿಕೆ ಬೊಕ್ಕ ಕೈತಲ್ ದ ಸಂಘ-ಸಂಸ್ಥೆದ ಪ್ರತಿನಿದಿಲು ಉಪ್ಪುನ ವಿಶೇಷ ಕಾರ್ಯ ಪಡೆ ರಚನೆ ಮಲ್ಪರೆ ನಿರ್ಧಾರ ಮಲ್ತೆರ್.
ಗುರುಗುಂಜಿ ಮರತ್ತ ಒಂಜಿ ಕೆಂಪು ಬಣ್ಣೊದ ಕಿನ್ಯ ಕಾಯಿ ಅಯಿಟ್ ಕಪ್ಪು ಬಣ್ಣ ಉಂಡು ಅವು ಪ್ರಕೃತಿ ನಿಯಮಡ್ ಬತ್ತಿ ಕಲೆ
ಆರಾಧ್ಯೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಬೊಂಟೆದಾಯಿ ಬಲೆನ್ ತಿರ್ತು ಪಾಡ್ಡಿತ್ತೆ
ಹಳ್ಳಿಡ್ ಕಾಡ್ ಗುಡ್ಡೆ ತೋಕೆ ಒರುಂಕುಲೆಡ್ ಮರಿಯಲದ ಗಾಳಿ ಬರ್ಸೊಗು ನನೆವೊಂದು
ಚೆ ಎನ್ನ ಮನಸ್ ಡ್ ದಾಯೆ ಇಂಚಿನ ಮಾತಾ ಆವೊಂದುಂಡು
ಕಬತ್ತಾರ ಗುತ್ತುದ ಇಲ್ಲದ ಬಾಕಿಲುಗ್ ಮಾನಿ ಒರುಟ್ ಬರ್ಪೆ
ದೆತ್ತೆರುಂಡ ಕೆಲವರು ಆನಿಯೇ ದೆಪ್ಪುವೆರ್
ಅಚ್ಯುತೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಶಾಲೆಗು ಪೋದು ಓದಂದಿನ ಜೋಕುಳು
ಮಹೇಶೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ಅಪ್ಪೆನ ಕರ್ಲೇ ಕರದ್ ಕನನೀರಾದ್ ಪರಿಪುನಗ ಮಗೆ ಬೀರ ಕಲ್ಕುಡೆ
ಪ್ರಶಾಂತೆ  ಧನಿಯಾತೆ
ದುಂಬು ಒಂಜಿ ಪಾತೆರ
ಪುಣ್ಣಮೆದಾನಿ ಪುಟ್ಟಿನ ಜೋಕ್ಲು ಪುಣ್ಣಮೆ ಚಂದ್ರಲೆಕ್ಕ ಈ ಭೂಮಿಡ್ ಬೆಳಗುವೆರ್
ಆಕಾಶೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಶಂಕರೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ಚೈತನ್ಯೆ ಚೀಪೆ ತಿನ್ನೊಂದುಲ್ಲೆ
ಅಜಯೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ರಾಮಣ್ಣೆ ಕಾಸ್ ಪಿರಕೊರ್ತುಜೆರ್
ಬಯಕೆ ಪಾಡುನ ಕ್ರಮ ಇಜ್ಜಿ
ಅಂದ್ಂದ್ ತರೆ ಆಡಾಯೆರ್
ಉಪೇಂದ್ರೆ ಲಡಾಯಿ ಮಲ್ಪುವೆ
ಸರ್ವೇಶೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಆಯುಷೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ಆಕಾಶೆ  ಬಯಕೊಂದುಲ್ಲೆ
ನೇಸರ ದೇವೆರೆ ದಗೆಟ್ಟ್ ಬಾನೊಡ್ದ್ ಭೂಮಿ ಕಾಯುಂಡು
ಅವು ಅವೊಡಾಯಿನಿ ಇಲ್ಲಡ್ ಬೊಕ ಊರುಡ್
ಅಗತ್ಯ ಬೂರುಂಡ ಅಟಿಲ್ ಮಲ್ಪೆರೆ ಗಳಸುವೆರ್
ಒಂಜಿ ಕಾಲೊಡು ನಾಯಿ ಸಂತೆದಂಚ ತಿಕ್ಕುನ ಬೊಕ್ಕ ದಕ್ಕೊಂಡಿತ್ತಿನ ಪೆಲಕಾಯಿಗು ಇತ್ತೆ ಬಾರಿ ಬಿಲೆ
ಯೆರ್ ತಿಕುಂಡ ಬೆಡಿತ್ತ ನಲಿಗೆ ಮರ ಪುದೆಲ್
ಅದ್ವಿಕೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ರಡ್ಡನೇ ಹರಿಹರ ಪನ್ಪಿ ಸಾಮಂತರಸು ಶ್ರವಣಬೆಳಗೋಳದ ಗೊಮ್ಮಟನ್ ಕೆತ್ತದಿತ್ತೆ
ಅರಸುಲು ಈರೆಗ್ ಲೆಪ್ಪು ಕೊರ್ತೆರ್
ಪಂಚೊಲಿ ಬಚ್ಚಿರೆ ಬೊಕ ಗಿಜೆತ್ತಿ ಕೊರ್ಪೆರ್
ನೀಲಕಂಠೆ ಪತೊಂದೆನೆ
ಆರವೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಶಿವೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಉಂದು ವೇಣೂರು ಬೊಕ್ಕ ಕಾರ್ಲದ ಅರಸುಲೆಡ ಪಗೆ ಮೂಡದ್ ಇರ್ವೆರ್ಲಾ ತೊಡೆ ಬೊಟ್ಟೊನುನಂಚ ಮಲ್ತಿತ್ತುಂಡ್
ಬೋರ್ಲ್ ಉಪಯೋಗ ಆಪುನಿ
ಆಂಡಲಾ ಕಾಂಡೆ 6 ಗಂಟೆರ್ದ್ 10 ಗಂಟೆ ಮುಟ ಜನಕುಲು ಅಗತ್ಯ ವಸ್ತುದ ಖರೀದಿದ ನೆಪಟ್ ಇಲ್ಲರ್ದ್ ಪಿದಾಯಿ ಬರೊಂದು ಉಲ್ಲೆರ್ . 
ವಿಹಾನೆ ಪೊರ್ಲು ತೋಜೊಂದುಲ್ಲೆ
ಮಣ್ಣ್ ದ ಗೋಡೆದ ಇಲ್ಲುಲು ಬೊಲ್ಲ ಬನ್ನಗ ದಿಸೀಲಾಂದ್ ಗೋಡೆ ಮಗುರುಂಡು
ವಿಶ್ವಜಿತೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಒಂಜಿ ಕಾಲೊಡು ಬೆನ್ನಿ ಸಾಗೊಲಿಡ್ ಪುದರ್ ಪೊಯಿನ ತುಳುನಾಡ್
ಕೊಡಿ ಮರ್ದುಗ್ ಒಳ್ಳೆದ ಕೊಡಿ ಕೆಪುಳದ ಕೊಡಿ
ರಾಷ್ಟ್ರೀಯ ರಕ್ತಚಾಲನ ಪರಿಷತ್ ನೀರ್ದೇಶನ ಬೊಕ್ಕ ಕೇಂದ್ರ ಸರ್ಕಾರದ ಮಾರ್ಗಸೂಚಿದ ಪ್ರಕಾರ ಲಸಿಕೆ ದೆತೊನಿನಕುಲು ನನ ದುಂಬುದ 28 ದಿನ ನೆತ್ತೆರ್ ದಾನ ಮಲ್ಪೊಡು ಪಂದ್ ಪಂಡೆರ್.
ಈ ಪಂಜಿಲೆ ಬೆರೀಟ್ ಬೂತ
ಅಂಚದ್ ಇತ್ತೆ ಅಜಸೂಲ ನೆಲಕೈ ಹಾಕುನಿ ಪೂರ ಬಾರಿ ಕಮ್ಮಿ ಆತ್ತುಂಡು
ಕನ ಕಟ್ಟೊಂದಿತ್ತಿ ಕುಟುಮೊ ಇತ್ತಿತ್ತೆ ಬೀರೆ ಇಲ್ಲ್ಗೆತ್ಯೆಂಡ ಯಾವುಂದು ಬೇನೆಡ್ ಕಾತ್ ಕುಲ್ಲೊಂದುಂಡು
ತುದೆಕ್ಕುಲು ನಿಗ್ಗಿದ್ ಮರಿಯಲದ ನೀರ್ಗ್ ಉಂತರೆ ಜಾಗ್ದಾಂತೆ ಕಡಲ್ಗ್ ಪೋಪುಂಡು
ಮನೋಹರೆ ಓಲೆ ದೆತೊನುವೆ
ಬಂಜಿನ ಫಲಬೈದಿನ ಪಂಡಾ ಅಯಿಕ್ ಇಸೇಸವಾಯಿನ ಪಾವಿತ್ರತೆನ್ ಕೊರ್ಪೆರ್
ಐತ ನಡುಟು ಮೆಕುಲು ನೆತ್ತೆರ್ ದಾನ ಮಲ್ಪೋಲಿ ಪಂದ್ ಪಂಡೆರ್.
ಉಂದೆನ್ ತೂಯಿನ ಮಂತ್ರವಾದಿ ಆಲೋಚನೆ ಮಲ್ತ್ ದ್ ತೆಲ್ತ್ ದ್ ದಾದ ಪಂಡೆ ಪಂಡ
ಮೆಕ್ಲ್ ಪಿರಾಕಡ್ಀದೇ ಬೇಸಾಯೊ ಮಲ್ತೊಂದಿತ್ತೆರ್
ಅಧೀಶೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಕಾರ್ನಿಕದ ಮಾಯದೊಟ್ಟಿಗೆ ಮಾಯದ ಚಿತ್ತೊಗ್ ಸೇರುನ ಎಣ್ಸೂಲ ಬರ್ಕೆ
ಈ ಮೂಜಿ ದಿನತ ಉಚ್ಚಯ ಮೂಜಿ ದಿನತ ಬಲಿ
ಆಂಡ ಈ ವರ್ಷ ಈ ನಿಯಮ ಬದಲಾತುಂಡು . 
ಪ್ರಸನ್ನೆ ಉಪದ್ರ ಮಲ್ಪುವೆ
ಒಂಜಿ ವೇಳೆ ತಾಗುದ್ ಪೆಟ್ಟಂಡ
ಅಮಿತೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಇಂದ್ರೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ಬಡವು ಕೊರ್ರೆ ಸುರು ಮಲ್ತಿನ ಒಂತೆ ದಿನೊಟು ಗಂಜಿ ಕೊರ್ಪೆರ್
ಅಂಚಾದು ಈ ಅಗ್ನಿಗು ಲಾಗಿದು ಎನ್ನ ಜೂವದಾನ ಮಲ್ಪುವೆ ಈರು ತಿನ್ಲೆ
ದಾನೆ ಪಾತೆರುಜ ಪಂದ್
 ಒಟ್ಟುಅಯಿನ್‌ ವರ್ಸೂದ ಬಂಜೊದ ಸಿಕ್ಕೆ ಪಡಯರ್‌
ಕುಕ್ಕುದ ಇರೆತ ಬದಲು ಕಳಸೊಗು ನೆತ್ತ ಇರೆನುಲಾ ದಿವೊಲಿ
ದೇಶದ ಜನಕ್ಲೆನ ಬೇನೆನ್ ಕೇಂದ್ರ ಸರ್ಕಾರದ ಗಮನಗ್ ಕನಪಿನ ನೆಲೆಟ್ಟ್ “ನಮಕ್ ಉಚಿತ ಲಸಿಕೆ ಕೊರ್ಲೆ , ‘ಲಸಿಕೆನ್ ನಿಗದಿತ ಪೊರ್ತುದ ಉಲಯಿ ಕೊರ್ಲೆ ಪನ್ಪಿನ ‘ ಜನಾಂದೋಲನನ್ ಐತಾರ (ಮೇ 16) ಕಾಂಗ್ರೆಸ್ ಸುರು ಮಲ್ಪರೆ ಉಂಡು ಪಂದ್ ಎಐಸಿಸಿ ಕಾರ್ಯದರ್ಶಿ ಐವನ್ ಡಿಸೋಜ ಪಂಡೆರ್.
ಯೆತ್ ದೂರೊಗುಲಾ ನಡತ್ ಪೊಪೆದುನ ತಾಕತ್ತುದಕ್ಲ್
ಒರ ಬಲತ್ತಕಾರ್ದ ಉಂಗುಷ್ಟ
ಶಂಕರೆ ಅಕ್ಲೆನ ಪಾತೆರೊನು ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
 ಅಣ್ಣನಕುಲು - ಮಗ್ಬಿ
ಕಿರಣೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ಬೆನ್ಪಿ ಬರವು ಕಲ್ತೊಂದಿತ್ತೆ
ಕಾರ್ಀದ ಪಾದೊಗು ಮುಟ್ಟ ಜಪ್ಪುಡುವೆರ್
ಪಂಜಿಲು ಗುಂಪುಗಾರಿಕೆಡು ಇಪ್ಪುನ ಮುರ್ಗೊಲು
ಈ ಕ್ರಮೊ ಇತ್ತೆಲಾ ಅಂಚನೇ ಒರಿದ್ಂಡ್
ವಿನಾಯಕೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ಕುಡು ಉರ್ದು ಪದೆಂಗಿ ಮೂಜೆನ್ ಬೇತೆ ಬೇತೆನೆ ಬಿರಾದ್
ವಿಶ್ವಜಿತೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ದಾದಾವೊಂದುಂಡು ಮೂಲು ಪನ್ಪಿನ್ನವ್ವೇ ತೆರಿಯುಜಿ
ಸುಜಯೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಅಯಿತ ಕಲೆ ನಿಲೆ ಆ ಪ್ರಕೃತಿಯೆ ತೊಜದ್ ಕೊರೊಂದು ಇತ್ತುಂಡು
ಕಬತ್ತಾರ್ ರಾಜ್ಯೊಗ್ ಪೊಗ್ಗಿಯೆ
ಅವ್ವೊಂಜಿ ಎಡ್ಡೆ ದಿನತಾನಿ ಕೆತ್ತಿಂಚಿ ಮೂರ್ತಿನ್ ಅರಸುಲೆಗ್ ಬುಡ್ದ್ ಕೊರ್ಪಿನ ಲೇಸ್ ಲಾ ಮುಗಿದ್ ಪೋಪುಂಡು
ತನ್ನ ರಡ್ಡ್ ಕಾರುನ್ ಮಡಿತ್ತ್ ಕುಲ್ಲಿಯೆ
ಎಂಕ್ ಇಂಚಿನ ಗುತ್ತು ಬೋಡ್ ಪಂದ್ ಎನ್ನೊನುವೆ
ಕೋವಿಡ್ 2ನೇ ಅಲೆ ನಿಯಂತ್ರಣಗ್ ಸಂಭಂದ ಪಟ್ಟಿನಂಚ , ಎ.27ರ್ದ್ ಮೇ 12 ಮುಟ ರಾಜ್ಯ ಸರಕಾರ ಕೊರಿನ ಮಾರ್ಗಸೂಚಿಲೆನ್ ಅನುಷ್ಠಾನ ಮಲ್ಪುನ ನೆಲೆಟ್ಟ್ ಜಿಲ್ಲೆದ ಗಡಿ ಪ್ರದೇಶಡ್ ಚೆಕ್‌ಪೋಸ್ಟ್‌ಲೆನ್ ದೆತ್ದ್ ಅನಗತ್ಯ ವಾಹನ ಸಂಚಾರನ್ ನಿಯಂತ್ರಣ ಮಲ್ಪೊಡು ಪಂದ್ ಜಿಲ್ಲಾಧಿಕಾರಿ ಜಿ.ಜಗದೀಶ್ ತೆರಿಪಾದೆರ್ .
ಸುಧನ್ವೆ ಸಿನಿಮೊಡು ನಟನೆ ಮಲ್ಪುವೆ
ಈರೆನ ಬಡವುನು ಒಂತೆ ಕಡಮೆ ಮಲ್ಪುಲೆ
ಅಭಿನವನು ನಡತೊಂದುಲ್ಲೆ
ಅದಗ ಜಿಮಾದಿ ಯಾನ್ ಕರಿ ಬಣ್ಣದ ಜೀಮಾದಿ
ಸುಜಯೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ನಂಜುಡೆ  ರಾಜೆಯಾತೆ
ಜಗದೀಶೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ಮಣಿಕಂಠೆ  ಪರ್ತೊಂದುಲ್ಲೆ
ಇತ್ತೆ ಆಸ್ಪತ್ರೆಡ್ ಒಂಜಿ ಗಂಟೆಗ್ 10 ಆಕ್ಸಿಜನ್ ಸಿಲಿಂಡರ್ ಬಳಕೆ ಆವೊಂದು ಉಂಡು .
ನೆನ್ನ ಬೊಂಟೆ ಮಲ್ಪುನಗ ಒರ
ನಿರ್ದೇಶಕೆರಾದ್ ನಗರಿ ಶ್ರೀರಂಗ ಆಚಾರ್ಯ(ಡೆಟ್ರಾಯ್ಟ್) ಕಾಂತಿ ಚಂದ್ರಶೇಖರ್(ಕೆಂಟಕಿ), ಶ್ರೀನಿವಾಸ್ ಮಟ್ಟು (ಒಂಟಾರಿಯೊ,ಕೆನಡ) ಚೇತನಾ ಕೆ.(ಒಹಾಯೊ) ಪ್ರಶಾಂತ ಮಟ್ಟು (ಡೆಟ್ರಾಯ್ಟ್) ಆಯ್ಕೆ ಆತೆರ್.
ಮೆಗ್ಯೆ ಪಾರ್ ಪೋದು ನೀರ್ ಕಂತಿನೆನ್ ಪ್ರಸಾದ್ ರಮ್ಯನ ಮೋನೆಗ್ ತಲ್ತಿನೆ
ಅಭಿನವನು ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ಆತ್ ಪೊರ್ತುಗು ಬಾಲೆ
ಬಂಧುಲೇ ಸಾಮಾಜಿಕ ಜಾಲತಾಣಲೆಡು ನಮ ಬಲಿಯೆಂದ್ರ ಲೆಪ್ಪುದ ಬರವುಲು ದಿನೊಕ್ಕ್ ಮೂಜಿ ನಾಲ್ ಗ್ರೂಪುಲೆಡ್ ಬರೊಂದೇ ಇಪ್ಪುಂಡು
ತನ್ನ ಅಪ್ಪೆ ಏತ್ ಬಙೊಡು ಜಿವನ ಕರಿತೊಂದುಲ್ಲಲೋ ದಾನ್ನೋ
ಕ್ರಿಮೊಕ್ಕುಲ್ನ ಬಗ್ಗೆ ಅಂಚ ಮಲ್ತೊಂದಿತ್ತೆರ್ ಇಂಚ ಮಲ್ತೊಂದಿತ್ತೆರ್
ಪಂಚಾಗೊದ ಮೇಲ್ಡ್ ಉಂತಿನ ಮೂಲ ಆಚರಣೆಲೆಗ್ ಪನ್ಪಿನಂಚಿನ ಪೆಟ್ಟ್ ಬೂರ್ದಿಜಿ
ಆರವೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಈ ಪರಿಷ್ಕೃತ ಜಾಹೀರಾತು ಇನಿರ್ದ್ ಜಾರಿಗ್ ಬರ್ರೆ ಉಂಡು.
ಕರಂಗೋಲು ತಂಡೊದ ಯಜಮಾನೆ
ಬಂಜಿದ ಬಡವುನ್ ಪೊರ್ಲುಡೆ ಸುದಾರ್ತೊಂದು ಬತ್ತೆರ್
ಅಯಿಟ್ ಈ ರಸನ್ ಬೆಚ್ಚ ಮಲ್ಪೊಡ್ ಉಂದು ಕೊಡಿ ಮರ್ದು
ಪೊದಿಕೆದ ಪಾಲೆ ದೆತ್ತೆರ್ ಅಪ್ಪೆರ್ ಬೀರಕ್ಕೆ ಬೈದುಲು
ಪ್ರಕಾಶೆ  ಬಯಕೊಂದುಲ್ಲೆ
ರಾಜೆ ತೂವೊಂದುಲ್ಲೆ
ಅಮರೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ಶಿವೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
ವಿನೀತೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ಕರ್ನಾಟಕಗ್ 94,47,900 ಡೋಸ್‌ ಕೊರ್ತೆರ್. 
ಕೌಶಿಕೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ಕೆಲವು ಕೂಲಿ ಕಾರ್ಮಿಕೆರ್ ಮಾತ್ರ ನಿರ್ಮಾಣ ಚಟುವಟಿಕೆಗಾದ್ ನಡತೊಂದು ಪೋವೊಂದು ಉಲ್ಲೆರ್.
ಹಳ್ಳಿಲೆಡ್ ಮರಿಯಲದ ಸುರುಟ್ಟು ಉಬರ್ ಮಿತರುನ ಮೀನ್ಲೆನ್ ಪತೊಂದಿದಿತ್ತೆರ್
ಬೊಕ್ಕ ಒಂಜಿ ಕಾರ್ಡ್ ಗೊಮ್ಮಟನ ಪಾಪೆನ್ ಇರ್ಲ್ ಪಗೆಲ್ ಕೆತ್ತುನ ತೆರಿಯುಂಡು
ಅದಿತೇಯೆ ಸಾರಥಿಯಾತೆ
ಜನಕುಲು ಮಾರ್ಗಸೂಚಿ ಉಲ್ಲಂಘನೆ ಮಲ್ತಿನಪಗ ನಮ ಸೂಕ್ತ ಕ್ರಮ ದೆತೊನೊಂದು ಉಲ್ಲ ಪಂದ್ ಪಂಡೆರ್.
ತೊಟ್ಟೀಲ್ಡ್ ಸೂರ್ಯ ಚಂದ್ರ
ಜಗದೀಶೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಅದ್ವಿಕೆ ಸಾರಥಿಯಾತೆ
ತನ್ನ ಮೋಕೆದ ಪಲಯನ ಸರ್ರೊ ಪೊಡಿಯಾದ್ ನೆತ್ತೆರ ಓಕುಲಿಡ್ ಒದ್ದಾಡುಲೆಕ
ರವೀಶೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಆಂಡ ಅವು ನಾಟಕ ಅತ್ತ್ ಅಲ್ಪ ಅಭಿನಯ ಉಂಡು
ಅಜಯೆ ಉಚ್ಚಾರ-ಮಲ್ಪುವೆ
ಅಂಡಲಾ ಪೂರ ಕ್ರಮೊಲಾ ಮಜಂದೆ ಒರಿದುನ ಸಂತೋಷದ ಇಚಾರ
ಕನ್ನಡಡ್ ಬಿದಿರು ಪನ್ಪೆರ್
ನೀಲಕಂಠೆ  ಬುಡ್ಪೆ
ಪುತ್ತೂರುದ ಸಿಟಿ ಆಸ್ಪತ್ರೆಗ್ ದಾಖಲಾಯಿನ ಪೂಜಿತಾ ಮೇರ್ ಐತಾರ ಕಾಂಡೆ ಅಮರ್ ಜೋಕ್ಲೆಗ್ ಜೀವ ಕೊರ್ತೆರ್ 
ಅಜ್ಜಿನ ಬೊಜ್ಜ ಅಂಚ ಬತ್ತಿಜಿ
ತುಳಸಿ ಇರೆ ಕೇಪುಲ ಪುರ್ಪನ್ ಓಂಕಾರೊದ ನಡುಕ್ ದೀಪೆರ್
ಶಿವಾನಂದೆ ವಿಷ್ಣುನ ಭಕ್ತೆಯಾತೆ
ಇಂಚಿರ್ದ್ ದೈವೊಲುಲ ಮಾಯದ
ವಿಪಿನೆ  ದೆತೊನುವೆ
ಅಕ್ಷಯೆ ಪಡೆಪೆ
ಅಭಿನವನು ಅಕ್ಲೆನ ಪಾತೆರೊನು ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಪಂಡಿನೆನ್ ಕೇಂದು ತನ್ನ ಮಸ್ತಕದ ಪುಸ್ತಕಡ್ ಸರವುದ ಗಂಟ್ ಕಟ್ಟುದ್ ದೀವೊಂದಿತ್ತೆರ್
ತನ್ನ ಕಜ್ಜೊಗು ಬೋಡಾಯಿನ ಅತ್ಯಾರ್ಲೆನ್ ಒಟ್ಟು ಮಲ್ತೊನುವೆ
ತರೆತ್ತ ಮಿತ್ತ್ ಕಾರ ತೀರ್ತ್ ಒಂಜಿ ತಾರಯಿ ದರ್ತುದ್ ಅಯಿಕ್ ಬತ್ತಿ ಪೊತ್ತದ್ ಎಣ್ಣೆ ಮೈತುದ್ ಪೊತ್ತದ್ ದೀಪೆರ್
ಪ್ರಹ್ಲಾದೆ ಪತೊಂದೆನೆ
ಅಜ್ಜಿ ಅಜ್ಜೆರ್ನಕುಲು ರಾತ್ರೆಡ್ ಮೈನೀರ್ ಮೈಪೆರೆ ಪಿದಯಿ ಪೋದು ಬತ್ದ್ ಪನೊಂದಿತ್ತೆರ್
ನಂಜುಡೆ ಎಡ್ಡೆ ಆಣ್
ಆಕಾಶೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ನೆಕ್ಕ್ ದೃಷ್ಟಿ ದೆಪ್ಪುನ್ ಪನ್ಪೆರ್
ಬಾಲೆಗ್ ಗುರುಕುಲೊದ ಬೂಡ್ ಪೊಸತ್
ಅಯಿತ್ತ ಅರಬಾಯಿಗ್ ಜೆತ್ತ್ ಇತ್ತಿನ ಪಿಲಿ ಲಕ್ದ್ ಕೊರೆಪೆರೆ ಸುರು ಮಲ್ತ್ಂಡ್
ಆಳ್ ಉಂದೆ ಊರ್ ಡ್ ಪಂಜಿಯಾದ್ ಪುಟ್ಟುದೊಲು
ಆತಿನ ಇಸಯೊಡ್ಡುಲಾ ನೆಕ್ಕ್ ದಿಂಜ ಅರ್ಥ ಕೊರುದು ನಮಕು ಪಣೆರ ಬರೆವೆರ ಸಾಧ್ಯ
ಆಂಡ ಬೋಳೆದ ಚಿಲ್ಕ ಪನ್ನುಣ್ಡ ಪೆಲತ್ತರಿಗು ಪತ್ತಿದಿನ ಚೀಲ ದೆಪ್ಪರೆ ಕಳೆವೆರ ಜೋಕುಲು ತಯಾರಿಜ್ಜೆರು
ಕೇಂದ್ರ ಸರ್ಕಾರದ ಆದೇಶದ 18 ವರ್ಷ ಮಿತ್ತ್ ದಕ್ಲೆಗ್ ಕೋವಿಡ್ ಲಸಿಕೆ ಪಾಡುನೆರ್ದಾವರ ಲಸಿಕೆ ಪಡೆಯಿನ 28 ದಿನ ಮುಟ ನೆತ್ತೆರ್ ದಾನ ಮಲ್ಪರೆ ಅವಕಾಶ ಇಜ್ಜಂದಿನೇರ್ದಾವರ ಕುಂದಾಪುರದ ಭಾರತೀಯ ರೆಡ್‌ಕ್ರಾಸ್ ಸಂಸ್ಥೆಡ್ ನೆತ್ತೆರ್ ಗ್ ಕೊರತೆ ಉಂಡು ಪಂದ್ ಕೆಲವೊಂಜಿ ಸಾಮಾಜಿಕ ಜಾಲತಾಣಡ್ ಬೈದಿನಂಚಿನ ವರದಿನ್ ಕುಂದಾಪುರದ ರೆಡ್‌ಕ್ರಾಸ್ ಸಂಸ್ಥೆದ ಗುರ್ಕಾರ್ಲಾಯಿನ ಜಯಕರ ಶೆಟ್ಟಿ ತೆರಿಪಾಯೆರ್.
ತಾನ್ ಗೊಮ್ಮಟನ ಮೂರ್ತಿನ್ ಕೆತ್ತೊಡುಂದು ಅವ್ವೇತೋ ಸಮಯೊಡ್ದು ಬಯಕೆಯನ್ನು ದೀವೊಂದಿತ್ತೆರ್
ಯೆನ್ನ ಅವುಸೊದ ದ ಪಟ್ಟ ಬೊಕ್ಕ ಜಪತ್ತ ಮಾಲೆ
ಮನೋಹರೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಬೆನ್ನಿದ ಕಂಡ ಕೇದೆಲ್ ಪಣ್ನಗ ಇತ್ತೆದಕ್ಲೆಗ್ ಮೂರಿ ಬರ್ಪುನು
 ಪುಚ್ಚೆ ಮರ ಮಿತೆರುಂದುಂಡು5
ಹಿರಿಯಕ್ಲ್ ಮಂತಿನ ಕಟ್ ಡ್ ಒಂಜೊಂಜೆಟ್ ಒಂಜೊಂಜಿ ಇಚಾರ ದೆಂಗ್ ದುಂಡು ಪನ್ಪಿನವು ಸತ್ಯ
ವಿಹಾನೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ಅಪಗ ಪಣ್ಪಿನಾಯನ ಯಾ ಬರೆಪಿನಾಯನ ಪಾತೆರೊದ ತಾತ್ಪರ್ಯ ತಾನಾದೆ ಮೂಡ್ಡು ಬರ್ಪುನು
ವಿಹಾನೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ವಿಜಯೆ ಪಾರ್ವತಿನ ಕಂಡನೆ
ಗಾಡಿ ದಾಂತೆ ಪೋಪೀಲಕ ಇಜ್ಜಿ
ಉಪೇಂದ್ರೆ  ಮದಿಮೆಯಾಪೆ
ಕರಂಗೋಲು ನಲಿಪುನಕ್ಲೆ ಕೈಟ್ ಕರಿಯನೆಕ್ಕಿದ ಕೋಲು ಇಪ್ಪುಂಡು
ಕಾರ್ತಿಕೆ ಪಾತೆರುವೆ
ತಂತ್ರೊಡು ತಣಿಸವೊಡು ಕಂಚಿದ ಕರಡಿಗೆಡ್ ದೈವನ್ ಬಂಧನ ಮಲ್ಪೊಡು
ಕೋವಿಡ್ ಕಾರ್ಯ ಪಡೆತ್ತ ಮಾತೆರ್ಲ ನೆಟ್ಟ್ ಸಕ್ರಿಯವಾದ್ ಪಾಲ್ ಪಡೆವೊಡು. 
 ಕುಡಲದ ಒಂಜಿ ಮಲ್ಲಮಾರ್ಗೊಗು ಬೊಕ್ಕ ಬೆಂಗಳೂರುದ ಒಂಜಿ ಬಡಾವಣೆಗ್‌ಲಾ ಆರೆನ ಪುದರ್‌ ದೀದ್‌ಕರ್ನಾಟಕೂದ ಮಾತ ಜನತೆ ಆರೆಗ್‌ ಮಾನಾದಿಗೆ ಕೊರ್ತೆರ್‌
ಆಟಿದ ರಾವು ಗುಳಿಗಗ್ ಇಲ್ಲ ಪಿದಯಿ ಕಾಯೆರ್ಀದ ಮರತ ಮುದೆಲ್ಀಡ್ ಬಲಸುವೆರ್
ತುಳು ವಿಕಿಪಪೀಡಿಯ ಲೈವ್ ಮಾಲ್ಪೆರಾಗ್ ರಹಮಾನುದ್ದೀನ್ ಷೇಕ್ ದಿಕ್ಕ್ ದೆಸೆ ತೋಜಯೆರ್ - ಅವು ಮೂಜಿ ರೀತಿಡ್;
ರಾಮಣ್ಣೆ ಕಾಂಡೆ ಕಾಂಡೆ ದಾದ
ಅಜಯೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಪೋನಗ ಚಂದ್ರನ ಕಣ್ಣ್
ಅನೀಶೆ ಕೋಪೊಡು ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ದರ್ಶನೆ ಸಿನಿಮೊಡು ನಟನೆ ಮಲ್ಪುವೆ
ತೆಕ್ಕೊಡ್ಡ ದುಂಬೆ ಸಿರಿನ ಕಣ್ಣ ನೀರ ಕಟ್ಟೊಡ್ಡ ದುಂಬೆ
ಅಭಿಷೇಕೆ ನಡತೊಂದುಲ್ಲೆ
ಸೂತ ಬೆಚ್ಚ ತಾಗಿಲೆಕನೆ ತನ್ನ ಕಾರುನ್ ವೊಯಿತೆ
ಬಯಕೆದಾನಿ ಸುರುಕಾದ್ ನಡಪುನವ್ವೆ ಮೇಲ್ಸೀರೆ ಕೊರ್ಪಿನ
ಜಯರಾಜೆ  ಪನ್ಪೆ
ಅನಂತಾಡಿ ಪುತ್ತೂರುದ ಬಲ್ನಾಡ್ ಜಾಗೆಡ್ ಅಪ್ಪೆನ ಸಾನ ಉಂಡು
ಪಣ್ಪಿನ ಉಪಾಯೊನು ತೆರಿಪಾವುನ ತುಳುವೆರೆನ ಈ ಗಾದೆನು ಒಂತೆ ಇಚಾರ ಮಳ್ಪುಗ
ಆನಂದೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ದರ್ಶನೆ  ಓದುವೆ
ಕಡಿಯಾಳಿಡ್ ಉಪ್ಪುನ ಜಿಲ್ಲಾ ಬಿಜೆಪಿ ಕಚೇರಿಡ್ ಆರ್ ಜಿಲ್ಲಾ ಕೋವಿಡ್-2.0 ಸಹಾಯವಾಣಿಗ್ ಚಾಲನೆ ಕೊರ್ದು ಪಾತೆರಿಯೆರ್
ಅನುಜೆ ಕಿರಿಕಿರಿ ಮಲ್ಪುವೆ
 ಬೊಲ್ಬು ದಾದೆಗ್‌ ಪರಿಹಾರಂದ್‌ ಅಕುಲೆನ ಆಲೋಚನೆ? 
ನಟ್ಟ ನಡಿರ್ದ ಪೊರ್ತು
ಆಯುಷೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
 ಅಣ್ಣನಕುಲು ಆಯೆ ರಕ್ಕಸೆಂದ್‌ ತೆರಿದ್‌ ಆಯನ್‌ ನೋತ್‌ದ್‌ ಕೆರಿಯೆರ್‌
ಉಷಾರಾಣಿ ಮೇರ್ ಕುಡ್ಲ ತಾಲೂಕು ಹಳೆಯಂಗಡಿ ಕೊಪ್ಪಲದ ಶ್ರೀಮತಿ ಬಿ. ಕೋಟ್ಯಾನ್ ಬೊಕ್ಕ ಒಡಿಪು ಜಿಲ್ಲೆ ಕಾಪುದ ದಿ.ಭಾಸ್ಕರ ಆರ್. ಕೋಟ್ಯಾನ್ ದಂಪತಿಲೆನ ಮಗಲ್. 
ಕಿರಣೆ ತೂವೊಂದುಲ್ಲೆ
ಮಲ್ಲ ಮಲ್ಲ ಅನ್ ಪೊಣ್ಣು ಪಂಜಿಲು
 ಆ ಪುದರ್‌ ಎಂಚ ಬತ್ತ್‌ಂಡ್‌ಂದ್‌ನಿಕ್ಷೆಗ್‌ ಗೊತ್ತುಂಡಾ?
ಅಯಿರ್ದ್ ಬೊಕ ಪೊಣ್ಣನ ಇಲ್ಲದಕುಲ್
ನಮ್ಮ ಪಿರಾಕ್ದ ತುಳುವೆರ್
ದೀಡುದ್ ಅಯಿ ಬೊಕ್ಕ ಮೂಜಿ ಸುತ್ತು ಮುರಿಯೊ ಲೆಪ್ಪುವೆರ್
ಒಟ್ಟು 209 ಷೇರುದಾರೆರ್ನ ಪೈಕಿ 198 ಸದಸ್ಯೆರ್ ಓಟು ಪಾಡ್ದಿತ್ತೆರ್. 
ಕುಡ್ಲ ಪೊರ್ಲ್ ದ ಪೇಂಟೆ
 ಜೋಕುಲು ಬೊಲ್ಬುಗು ಕೈಮುಗಿದ್‌ ದಾದ ಕೊರ್‌ಲಾಂದ್‌ ಕೇನೊಂಡೆರ್‌
ನಮ್ಮ ಪಿರಾಕ್ದ ತುಳುವೆರ್
ಅಮರೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ವಿಹಾನೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಪ್ರತಿಯೊಂಜಿ ಆಚರಣೆಡ್ ಗಣಪತಿನ್ ಆರಾಧನೆ ಮಲ್ಪುನಶ್ ಇಸೇಸವಾಯಿನ ಒಂಜಿ ಕ್ರಮ ಉಂಡು
ಇಜ್ದಂಡ ಆ ಅರಿನ್ ನುಪ್ಪು ಬೆಯಿನಗ ಪಾಡ್ದ್
ಮುಲ್ಪ ನಾಗೆರ್ ಪನ್ಪಿ ಜನಾಂಗ ಇತ್ತ್ಂಡ್
ಅದ್ವೆತೆ ಬುಡ್ಪೆ
ವಿಶ್ವನಾಥೆ  ನೂಕೊಂದುಲ್ಲೆ
ತುಳುನಾಡುಡ್ ಕಾಡ್ ಮರ ಸಸ್ಯ ಸಂಪತ್ತುದ ಕಾಡು ದಿಂಜಿದ್ ಇತ್ತುಂಡು
ಅಧೀಶೆ ಪದ ಕೇನುವೆ
ಈಶರ ದೇವೆರೆ ಎದುರು ಕಲ್ಲುದ ಕೆತ್ತನೆದ ಬಸವೆ ಮುಕ್ಕುರು ದಕ್ಕಯೆ
ತುಳುನಾಡುಡ್ ಕಾಡ್ ಮರ ಸಸ್ಯ ಸಂಪತ್ತುದ ಕಾಡು ದಿಂಜಿದ್ ಇತ್ತುಂಡು
ಬುಧವಾರ ನೆಕ್ಕ್ ಅಧಿಕೃತ ಚಾಲನೆ ಕೊರಿಯೆರ್ .
ಆಂಡ ಎಂಕುಲು ಮಾತೆರ್ಲ ನೂದು ನೂದು ರೂಪಾಯಿ ಕರ್ಚಿ ಮಲ್ತ್ ದ್ ಅರ್ಜಿ ಪಾಡ್ದಿತ್ತ. 
ವಿನೀತೆ ಕಾಡ್‍ಗ್ ಪೋಯೆ
ಕಾಸ್ಀದಾಸೆಡ್ ತನ್ನ ಅಮ್ಮೆರೇ ಈ ಕುಲೆತ ಕತೆನ್ ಕಟ್ಟುದ್
ಸುಧನ್ವೆ ಪದ ಕೇನುವೆ
ಅಪ್ಪೆರೆ ಜೋಗಡು ಎಣ್ಸೂರ ಬರ್ಕೆರ್ದ್ ಪೊಯೆಂಡ ಮಾಯೊಡು ಎಣ್ಸೂರ ಬರ್ಕೆಗ್ ಬರುವೆ ಪಂಡೆ
ಆದಿತ್ಯ ಜ್ಯೋತಿನ್ ಮದಿಮೆಯಾಪೆ
ಪಿಲಿ ಕಂದೊಡಿ ಇತ್ತಿಲಕ್ಕ
ತುಳುವೆ ಬರ್ಕೆ ರಡ್ಡುಲಾ ಚೀಪೆದ ಪೆಲಕಾಯಿಳೆ
ಸೈತಿನೆರ್ದ್ ಬೊಜ್ಜದಡೆ ಮುಟ್ಟ ಸೈತಿನಯನ ಇಲ್ಲುಡ್ ಪುನ ದೀಡಿನಲ್ಪ ಒಂಜಿ ಮಣೆಟ್ಟ್ ನೀರು ದೀದ್ ರಾತ್ರೆಗ್ ಮುರಿಯೊ ಲೆಪ್ಪೊಡು
ಬೀಜ ಎಡ್ಡೆ ಇತ್ತುಣ್ಡ ದಾನೆ ಅವು ಬುಳೆಪಿ ಕಂಡಲಾ ಸರಿಯುಪ್ಪೊಡು
ಆಲ್ ಮಲ್ಲಾವೊಂದು ಬತ್ತಿಲಕನೇ ಆಲ್ ಒರ್ತಿಯೆ
ತರೆಕ್ ಮೂಜಿ ಸರ್ತಿ ತಾರೆದ ಎಣ್ಣೆ ಮೈತುದ್
ದೈವಸಾನಬಂಟ್ವಾಳದ ಮಾಣಿ ಕೆಲಿಂಜ
ಕೇಂದ್ರ ಮಾರುಕಟ್ಟೆದ ಪರಿಸರಡ್ ವ್ಯಾಪಾರ ವಹಿವಾಟು ಮಲ್ತೊಂದು ಉಪ್ಪುನ ಬಗ್ಗೆ ಗುರುವಾರ ನಡತಿನ್ ಸಭೆತ ಗುರ್ಕಾರ್ಮೆ ವಯಿಸೊಂದು ಮೇರ್ ಪಾತೆರಿಯೆರ್.
ಆಡಲಾ ನೆತ್ತ ಪಿರವುಡು ನಮೂನೆ ನಮೂನೆದ ಬೆಜಾರುದ ಯೆತೊ ಕಥೆಕುಲ್ ಉಂಡು
ಅರಸುಲೇ ಎನ್ನ ಕೈ ಕಾರ್ ಲೆನ್ ಯಾನ್ ಕಳೆವೊಂದಿಪ್ಪೆ
 ಜ್ವರ ಇತ್ತಿನಾರೆ ಮುಂಬೈಗ್‌ ಬತ್ತೆರ್‌
ಜಿಲ್ಲಾಧಿಕಾರಿ ಡಾ| ರಾಜೇಂದ್ರ ಕೆ.ವಿ. ಆಕ್ಸಿಜನ್‌ ಸ್ಥಿತಿಗತಿದ ಬಗ್ಗೆ ತೆರಿಪಾಯೆರ್ . 
ಸುಜಯೆ ಸಾರಥಿಯಾತೆ
ಈ ಬಗ್ಗೆ ಟ್ವಿಟ್ಟರ್​ಡ್ ಮಾಹಿತಿ ಕೊರಿನ ಮೇರ್ ‘ಎಂಕ್ ಇನಿ ಕೊರೋನ ಪಾಸಿಟಿವ್ ಬೈದುಂಡು 
ತುಳುನಾಡುಡ್ ತೂಯರ ಒಲುಲಾ ತಿಕ್ಕಂದು
ಬೆರ್ಮೆರ್ ಮಾಯದ ಬ್ರಾಣನ ಒರು ಆದ್ ಜೋಕುಲೆನ್ ಚೆನ್ನೆ ಗೊಬ್ಬಾದ್ ಕೆರ್ದ್ ಕೊನೊಪುನ ದುರಂತ ಕಥೆಟ್ ತೂವೊಲಿ
ಪುಟ್ಟುನ ಐನ್ ದಿನ ಆನಗ ಆಮ್ಮನ ಗುರ್ತ ತಿಕ್ಕುಂಡು
ಮಂತಿನ ಒಂಜಿ ಕ್ರಮೊನು ಅಡೆಗ್ ಉಂತಾಂಡ ಸಮಸ್ಯೆ ಕಮ್ಮಿ ಆಪುಜಿ ಐಕಾದ್ ಆರಾಧನೆ ಉಂತಾಯೆರೆ ಬಲ್ಲಿ
ಆಯೆ ರಮ್ಯನ್ ತೂದು ಕಲ್ಲಾದೆ ಪೋತೆ
ಭರತ ದೇಸೊಡ್ ಇಪ್ಪುನ ಒಂಜಿ ಪುಣ್ಯೊದ ಮಣ್ಣ್
ರವೀಶೆ ಉಚ್ಚಾರ-ಮಲ್ಪುವೆ
ಅಕ್ಷಯೆ  ಮದತ್‍ದೆ
ಊರುದ ಬಲ್ಯಾಯಡ ನಮ ಬಲ್ಮೆ ಕೆನುಗ ಪಂಡೆರ್
ಒಂಜಿ ಕಾಲೊಡು ವರ್ಷಗೊರ ಊರುಡು ದೊಂಪದ ಬಲಿ ಬೈದೆರ್ಲೆನ ನೇಮ ಸಿರಿಜಾತ್ರೆ ಅವೊಂದಿತ್ತುಂಡು
ಪೂಸೀರೆಗ್ ಪಿಂಗಾರ ಪೊಣ್ಣನ ಕಡೆತಕುಲೆ ಕನ್ಪೆರ್
ಈ ವಿಶೇಷ ಕೂಟ ತಾರೀಖ್ 02-05-2021 ದಾನಿ ಈ ಪ್ರಕರಣಡ್ ಪಾಲ್ ಪಡೆಯಿನ ರಡ್ಡ್ ಜನ ಆರೋಪಿಲೆನ್ ಪತ್ತುನೆಟ್ಟ್ ಯಶಸ್ವಿ ಆತೆರ್.
ವಿನಯೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಬೊಕಾ ತರೆಕ್ ನೀರ್ ಮೈಪುನಗ
ಬಾಂಧವೆರೆನು ಮಾತೆರುನಾ ದೇವೆರೆಂದು ಎನ್ನುದು ಆದರಾತಿಥ್ಯ ಮಲ್ಪುವೆರು
ದುಂಬು ಆ ಗಾಡಿದ ಕೊಟ್ಯ ಇತ್ತಿನಲ್ಲ್ ಅವು ಬೆಲೆ ಆಯಿನಿಗೆ
ಇಂಚೆನೆ ಪಣ್ ಪಣ್ಡು ಆಯೆ ಕೇಸುನು ಗೆಂದಾವುದು ಕೊರಿಯೆ ಇಂದುದು ಕತೆ
ಅನೂಪೆ  ಪೋಡಾಪುಂಡು
ರವೀಶೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ಬೊಕ್ಕ ಅಡಿಮರ ವೊಯಿಪುನಕ್ಲ್ ಹರಿಜನ ಮನ್ಸ ಜನಾಂಗ ಇಂಚ ಕೆಲವೆರ್ ಇಪ್ಪುವೆರ್
ಜಗದೀಶೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ಆಂಡ ಅಧಿಕಾರ ಒಯಿಸೊಂಡಿನ ಆಜಿ ತಿಂಗೊಲುದುಲಯಿ ಓಟುಡು ಉಂತುದು ಗೆಂದೊಡು. 
ಧರ್ಮ ದೈವೊಲು ಉಲ್ಲೆರ್
ನಾರಾಯಣೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಅಭಿಷೇಕೆ  ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಮೂಜಿ ಲೋಕದ ಸಕ್ತಿ ಪಡೆಯಿನ ನಾರಯಣ ದೇವೆರ್ ಅಂತರಂಗಡ್ ಆಲೋಚನೆ ಮಲ್ತೆರ್
ಲೋಕಡೇರ್ಲಾ ತತ್ತ್ ನಡಪುನಾಯೆ ತಿಕ್ಕಾಯೆ
ಮೋಹನೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ಅನುಜೆ ಪಾಡೊಂದುಲ್ಲೆ
ಜಿಲ್ಲೆಡ್ ಪ್ರಸ್ತುತ ಸುಮಾರ್ 12 ಸಾವಿರ ಜನ (ಒಟ್ಟು ಸೋಂಕುಪೀಡಿತೆರೆಡ್ ಶೇ.87) ಜನ ಇಲ್ಲಡ್ ಮರ್ದ್ ದೆತೊನೊಂದು ಉಲ್ಲೆರ್ 
ಕಾಲೊಡು ದುಂಬೊರಿ ನರಮಾನಿ ದೇವೆರ್ ಕೊರೊಡು
ತುಲುವೆರೆ ಉದ್ಧಾರಗ್ ಬಿರ್ಮೆರ್ ಆರ್ನ ಸಕ್ತಿಲೆನ್ ಒಟ್ಟುಪಾಡೊಂದು ಜತ್ತ್ ಬತ್ತೆರ್
ಆಂಡ ಮುಲ್ಪದ ಜೈನರಸೆರ್ ಜುಮಾದಿ ದೈವೊನ್ ನಂಬಿಜೆರ್
ಮಾಂತಾ ಕಾಲೇಜ್ ಗ್ ಪೊತ್ ವಿಕಿ ದ ಬಗೆಟ್ ನಾಲ್ ಪಾತೆರ್ನೋ.
ತಾರೀಖ್ 01-05-2021 ದಾನಿ ಮಡಿಕೇರಿದ ರಾಣಿಪೇಟೆ ನಿವಾಸಿಯೊರಿ ಕರಿನ 5 ದಿನತ ಪಿರವು ಬೇಲೆಗ್ ಪಂದ್ ಕುಡ್ಲಗ್ ಬತ್ತದ್ ಬೇಲೆ ಇಜ್ಜಂದೆ ಕುಡ ಊರುಗು ಪೋಯೆರೆ ಬಸ್ ಇಜ್ಜಂದಿನಿರ್ದಾವರ ಕುಡ್ಲರ್ದ್ ಮಡಿಕೇರಿಗ್ ನಡತೊಂದು ಪೋಯೆರೆ ನಿರ್ಧಾರ ಮಲ್ತಿತ್ತೆರ್.
ಈ ಪ್ರಕರಣಗ್ ಸಂಬಧಿ 20 ಬ್ಯಾಂಕ್ ಖಾತೆಲೆನ್ ಪೊಲೀಸೆರ್ ಮುಟ್ಟುಗೋಲು ಪಾರ್ದ್ ಸುಮಾರ್ 20 ಲಕ್ಷ ಪನವು ಬೊಕ್ಕ ಮೂಜಿ ಲಕ್ಷ ಪನವು ಸೇರಿನoಚ 10 ಮೊಬೈಲ್ ಫೋನ್ ಲೆನ್ ವಶಕ್ ದೆತೊಂದೆರ್ .
ಅಕುಲು ನಾಗಾರಾಧಕೆರ್ ಉಂದೆಕ್ಕ್ ಆಧಾರವಾದ್ ನಂಕ್ ತುಳುನಾಡ್ದ ಒರ್ಮೆಲಾ ನಾಗನ ಕಲ್ಲುಲು ನಾಗ ಬನೊಕ್ಕುಲು
ಉಮೆದ್ ಇತ್ತ್ಂಡ ಸಬ್ಬಲ್ ನ್ ಲಾ ನಿಂಗೊಲಿ
ಎಂಚ ಉಂಡು ಮರಿಯಲದ ಕಾಲ ಆನಿ ಇನಿ
ಅಂಚೆನೇ ಸಂಕ್ರಾಂದಿಡ್ದ್ ಅಮಾಸೆ ಪುಣ್ಣಮೆ ಋತು ಬದಲಾಪಿನಿ ಪಂಡ ಪ್ರಕೃತಿ ಬದಲಾಪಿನಿ
ಆಲಡೆ ಪಂಡನೇ ನಾಗನ ಮೂಲ
ಆಂಡಲಾ ರಾಮಣ್ಣನ ಇಲ್ಲಗ್ ಪೊಗಿನ ಮಾಯೆಲು
ವಿಕ್ರಮನು ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಪರತ್ ಮೈಪುದ ಕಡ್ಡಿ
ಹೆಬ್ರಿ ಸಮುದಾಯ ಆರೋಗ್ಯ ಕೇಂದ್ರಡ್ ಇತ್ತೇ ಆಕ್ಸಿಜನ್‌ದೊಟ್ಟುಗು 18 ಬೆಡ್‌ದ ವ್ಯವಸ್ಥೆ ಉಂಡು
ಆಂಡಲ ಸುಮತಿಯಕ್ಕ ಜೆತ್ತೊಂದಿತ್ತಿನ ಕೋಣೆ ಪಂಡ ಅಲೆಗ್ ಮಸ್ತ್ ಇಷ್ಟ
ಆಂಡ ಮೂರ್ತಿ ಕೆತ್ತ್ ದ್ ಪ್ರತಿಷ್ಠಾಪನೆ ಮಲ್ತ್ ನಿ ಕಾರ್ಲದ ಅರಸು
ಸರ್ವೇಶೆ   ಪಾಡ್ದೆ
೧೯೪೫ಡ್ ಸಂಯುಕ್ತ ರಾಷ್ಟ್ರ ಸಂಸ್ಥೆ(ವಿಶ್ವಸಂಸ್ಥೆ)ದ ಸ್ತಾಪನೆ.
ಎನರ್ದ್ ಮಿತ್ತ್ ವ ಪೊಣ್ಣು ಮಗಲ್ಲ ಪುನೊಕು ತರೆ ಪುಗೆಲ್ ಕೊರಿಯರೆ ಬಲ್ಲಿ
ಕೊರೊನಾ ಮಹಾಮಾರಿಡಾದ್ ಲಾಕ್ ಡೌನ್ ಪೊರ್ತುಡ್ ಹೋಟೆಲ್ ಪೂರಾ ಬಂದ್ ಉಪ್ಪುನೆಡ್ದಾವರ ಕಾಸ್ ಇತ್ತಿನಕುಲ್ ಪಾರ್ಸೆಲ್ ಕೊನೊದ್ ತಿನುವೆರ್.
ಅಮರೆ  ಬುಡ್ಪೆ
ಆಯಗ್ ಬಾರಿ ಕೆಬಿ ಬೇನೆ ಉಂಡು
ಚಿನ್ಮಯೆ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಕಾಲ ಕರಿಲೆಕೊನೆ ಗರೊಡಿಲೆಡ್ ಕೆಲವು ರಾಜಾನ್ ದೈವೊಲೆನ ಕೊಡಿಯಡಿಟ್ಲ ಈ ಪರಕೆ ಕೊರ್ಪಿನ ಕ್ರಮೊಕುಲು ಸುರು ಆಂಡ್
ಅಜಿತೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ಸುಮತಿಯಕ್ಕಡ ಕೇಂದ್ ಕಲ್ಪೊಡು
ಎಳ್ವೆರ್ ತಿನ್ಪುನ ಬಚ್ಚಿರೆಪೂಲ್ ಪತ್ತೊಂದು ಚಾವಡಿಡು ಉಂತುದ್ ಲೆತ್ತೆರ್
ದುಂಬುದ ಕತೆ ಇತ್ತೆ ಓಂತೆ ಬದಲಾದು ಪೊಸ ವಿಷಯೊಳು ಸೇರುದುನು
ಬಂದರು ದಕ್ಕೆ ಕೈತಲ್ ದ ಆಶ್ರಯ ಕೇಂದ್ರಡ್ ಪ್ರಸ್ತುತ 16 ಜನ ನಿರಾಶ್ರಿತೆರ್ ಉಲ್ಲೆರ್ 
ಪ್ರಸನ್ನೆ ಉಂತುದಿನ ಕೈ ಗಡಿಯಾಲ್ ಕಟ್ಟ್‍ದೆ
ರಾಜೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಚಿನ್ಮಯೆ  ಪನ್ಪೆ
ಇತ್ತೆಲಾ ವಿಟ್ಲ ಅರಮನೆದ ಅರಸುನ ಗುರ್ಕಾರ್ಮೆಡ್ ನಡತೊಂದುಂಡು
ನನ ಇತ್ತೆದ ದೈವದ ಚಾಕಿರಿದಕ್ಲ್ ಮಲ್ಪುನ ಮಲ್ಲ ತಪ್ಪು ಪಂಡ ಕೆಸರಿ ಕುಂಟುದ ಬಳಕೆ
ಪೆತ್ತ ಪಜಿರ್ ತಿನ್ಪುಂಡು
ಸುರು ಕೆಡ್ಡಸದಾನಿ ಭೂಮಿಗ್ ಎಣ್ಣೆ ನೀರ್ ದೀಪಿನ ಕಿರ್ಮ ಉಂಡು
 ರಕ್ಕಸನ ಅಪ್ಪೆ ಒಟ್ಟೆ ತಿಪ್ಪಿಡ್‌ ಸೂ ಕೊರ್ನಗ ಗೆ೦ಡದಡಿಟ್‌ ದಾಯ ಬೊನ್ಯಪಾಡಿಯಲ್‌ 
ಕಲೆ ಕಲ್ತುದು ಬರ್ಪುಜಿ ಕಲ್ಪಾಂದೆಲಾ ಬರ್ಪುಜಿ
” ಆತನಗ ಎಲ್ಕಣ್ಣ “ಮುತ್ತು ಕನಯೆರೆ ನಮ ಏಳ್‌ ಕಡಲ್‌ಪಿದಯಿ ಪೋವೊಡು” ಪಂಡೆ
ಗೋವಿಂದ ಪೈಕುಲ್ನ ಸಂಶೋಧನೆದ ಪ್ರಕಾರ ಅಲ ಪಂಡ ಸಂಸ್ಕೃತೊಡು ಉಚ್ಚು
ಯೆನನ್ ಲೆತೊಂದು ಪೊಯೆರ್ ಎಣ್ಸೂರ ಬರ್ಕೆಗ್
ಮಸ್ತ್ ಪಿರಾಕುಡ್ ಆದಿಪ್ಪಂದು ಪಂಡುದ್ ಯೆನ್ನ ಊಹೆ
ಮೋಕೆಡು ಯೆನನ್ ಲೆತ್ತಿನ ಅಪ್ಪೆರ್ ಬೀರಕ್ಕೆ ಬೈದುಲು
ಅಕುಲೆ ದೇವಿನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಅವತಾರಡ್ ಎಂಚ ಪಂಚ ದ್ರಾವಿಡ ಬಾಷೆಲೆಡೆ ತಮಿಳ್ ಬಾಷೆರ್ದ್ ಪರ ಬಾಷೆ
ವಿಶ್ವನಾಥೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ಈ ಗಾಡಿದ ಎರುಕುಲು
ಎಂಕುಲು ಮೂಲು ಉಸಾರುಲ್ಲ
ಗ್ರಾಮೀಣ ಸಮಾಜೊಡು ಧರ್ಮ ಬೊಕ್ಕ ನೀತಿ ಸಂಹಿತೆನ್ ನಡಪಾವೊಂದು ಬರ್ರೆ ಅನಾದಿ ಕಾಲೊಡ್ದೇ ದೈವಾರಾಧನೆ ಮಲ್ಲ ಕೊಡುಗೆ ಕೊರೊಂದುಂಡು
ಆಂಡಾ ಬಯಕೆಗ್ ಕ್ರಮ ಪಂದ್ ಉಂಡ್
ಕರಂಗೋಲುದ ಆಚರಣೆ ಬುಕ್ಕೊ ನಲಿಕೆ ಸಂಪೊಲಿಪುಲೆ
ತರೆಕ್ಕ್ ಬೊಳ್ದುದ ಕುಂಟು ಅತ್ತಂಡ ಬೈರಾಸ್ ಕಟ್ಟುವೆರ್
ಗುಂಪುರ್ದ್ ಪಿದಾಯಿ ಪೊಯಿನ ಒಂಜೆ ಪಂಜಿ ಇಪ್ಪುಂಡು
ಒರ ಕೋಲ ಕೊರ್ಕ ಪಂಡುದ್ ಪಿದಾಡುನಗ ಯೆಂಕ್ ಮರತ್ತ ಅಡಿ ಅಪುಜಿ
ಗೌರೀಶೆ ಬುಡೊಂದುಲ್ಲೆ
ಎನನ್ ಬೊಲ್ಪುಗು ಬೇಗ ಲಕ್ಕಲಾ
ಕೋವಿಡ್ ಕಾರಣರ್ದ್ ಇತ್ತೆ ನಡಪೋಡಿತ್ತಿನ ಜಿಪಂ ಬೊಕ್ಕ ತಾಪಂ ಚುನಾವಣೆ ಅನಿರ್ದಿಷ್ಟಾವಧಿಗ್ ದುಂಬು ಪೋತುಂಡು. 
ವಿನಿಶೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಈ ಅರೆಡ ಪೊದು ನಿನ್ನ ಅಂಗದೆನ್ ಕೆನುಲಾ ಪಂಡೆ
ಪೋಡಿಗೆ ಆವೊಂದುಂಡು ಮಣ್ಣ್ ಮುನೀಂಡ ಮರ್ದಿಜ್ಜಿಗೇ
ಅವೆನ್ ಬಾಲೆಗ್ ಪೂಜಿದ್
ಬಾನದ ಪನಿನೀರ್ ಭೂಮಿಗ್ ಬೂರ್ದು ಮಣ್ಣ್ ಪಸೆ ಆಪಿನಿ ನಸೆ ಆಪಿನಿ ಉಂದು ಮರಿಯಲದ ಗುಣ
ಅಟಿದ ಅಮಾಸ್ಯೆಡು ಕಷಾಯ ಪರ್ಪುನಿಪಂಡ ರೋಗ ರುಜಿನಲು ದೂರ ಅಯರ
ಪ್ರಸನ್ನೆ   ಪಾಡ್ದೆ
ಪರಪುನ ನೀರ್ ಕೈತಲ್ದ ಕೆದು ಗುವೆಲ್ ತುದೆ ಸೇರೊಂದು ಆರೋಗ್ಯದ ಜೀವನೊಗು ಕಾರಣೊ ಆವೊಂದು ಇತ್ತ್ಂಡ್
ಉಪೇಂದ್ರೆ  ಆಚರಿಸುವೆ
 ಮಾನಾದಿಗೆ 
ಅಧೀಶೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಪೊರ್ಲುಗ್ ಗಳಸೊಂದು ಉಲ್ಲೆರ್
ಅಂಚ ಆಲೊರ್ತಿ ಇಲ್ಲಡಿತ್ತಿನ ಕೋಣೆದುಲಾಯಿಡ್ ರಡ್ಡ್ ಪಲಯಲ್ಲು
ಅನ್ವಯೆ ವಿಷ್ಣುನ ಭಕ್ತೆಯಾತೆ
ಗಿರೀಶೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ಕುಡಾ ತುಲುನಾಡ್ ಒರಿಯೊಡ್ ಪಂದ್ ಲೆಪ್ಪು ಕೊರಿಯೆರ್
ವಿಶ್ವನಾಥೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ಒಲ್ತು ಬತ್ತ ವಾ ಕಡೆಕ್ಕ್ ಪೊವೊಂದುಲ್ಲಾ ವಾ ಕಾರ್ಯ ಕಜ್ಜಡು ಬೈದಂದು ಕೆನ್ಯೆರ್
ಅನ್ವಯೆ ಆಯನ್ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಮರ ಪಾಡುದ್ ಇಲ್ಲ್ ಕಟ್ಟುನ ತಕತ್ತ್ ಹೆಚ್ಚಿನಕ್ಲೆಡ ಯೆರೆಡಲಾ ಆ ಕಾಲೊಡು ಇಜ್ಜಂಡು
ಎನ್ಮ ತಿಂಗೊಲ್ದ ಪಿರವು ಮದಿಮೆ ಆಯಿನ ಮೇರ್ ಬಂಜಿನಾರ್ ಪಂದ್ ತೆರಿದ್ ಬೈದುಂಡು.
ಪ್ರಹ್ಲಾದೆ  ಆಚರಿಸುವೆ
ಕಮ್ಮನ ಬೀಜುನ ಪುರ್ಪೊಲು ರಂಗ್‌ನ್‌ಪೂಜೊಂದು 
ರಾಶಿ ದೀನ ರಾಮಣ್ಣನ
ಒಂಜಿ ಕಡೆಟ್ಟ್ ಕೃಷಿತ್ತ ರಕ್ಷಣೆಗ್ ಬೋಂಟೆ ದೇರುನು
ಇತ್ತೆದ ಜೋಕುಳು ಇತ್ತೆಲಾ ಪಣ್ಪೆರಾ ಇಂದುದು ಗೊತ್ತುಜ್ಜಿ
ಅದ್ವಿಕೆ  ಆಣ್
ಅನೀಶೆ  ಮದತ್‍ದೆ
ಬಾಯಿ ನಿಲಿಕೆ ಬೊಬ್ಬೆ ಅರಬಾಯಿ ದೀವೊಂದ್ ಪಿದಾಡುವೆರ್
ಮರಕ್ ತರೆ ಕೊರ್ದು ಕುಲ್ದಿನ ದಾರು ಸಿರಿಡ ಕೇನ್ವೊಲ್ಗೆ
ಕೃಷ್ಣೆ ಕಲ್ಪುವೆ
ಪ್ರಸನ್ನೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ತರತರತ ಪೆಲತ್ತ ಅಡ್ಯೆ ಮಲ್ಪುವೆರು
ನೆನಪಂದೇ ಬತ್ತಿನ ಭಾಗ್ಯ ಉಂದು
ವಿಭವೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ಧರ್ಮಸ್ಥಳೊದ ನಡೆಕ್ ಸರಿಯಾಯಿನ ಚಾವಡಿ
ಮಾತೆರ್ಲಾ ಮೂಜಿ ಸರ್ತಿ ಅರಿ ಪಾಡುದು ಕೈ ಮುಗಿದು ಬೈಯೆರೆ ದೀಪೆರ್
ಒಂಜಿ ಪುಲ್ಲು ಕಡ್ಡಿರ್ದ್ ಪತ್ತುದು ಒಂಜಿ ಮಲೆ ಪರ್ವತ ಮುಟ್ಟ
ಅಪ್ಪೆನ್ ಪ್ರಧಾನವಾದ್ ದುಂಬು ದೀವೊಂದು ಇತ್ತೆರ್
ಲೇಸ್ ಚುಯಿಂಗಮ್ ತಿಂದುದೇ ಬಂಜಿ ದಿಂಜಾವುನ ಜವನೆರೆಗ್
ಮೋಹನೆ  ಜಾರವೊಂದುಲ್ಲೆ
ಆನಂದೆ ಪೊರ್ಲು-ಉಲ್ಲೆ
ಅಯಿಕ್ ತೆಲ್ತ್ ದ್ ಮಂಡೆ ಗದ್ದಾಯಿನ ಮಂತ್ರವಾದಿ ಎದುರುಡು ಇತ್ತಿನ
ತೂಯರ ತಿಕ್ಕುನ ಒರ ತೋಜಂದೆ ಅಪುನವು
ವಿಶ್ವನಾಥೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ವಿನೀತೆ ತೆಲಿಪುವೆ
ಪ್ರಯೊದಕ್ಲ್ ಹೆಚ್ಚಾದ್ ಮರಿಯಾಲದ ಪೊರ್ತುಡು ಕಾಯಿಲೆ ಕಾಸಲೆ ಬತ್ತುದೆ ತೀರೆದುನ
ಕಲಾ ಪೋಷಕೆರಾಯಿನ ಪೂಜಾರಿಲು ಮೀರಾರೋಡ್ಡ್ ಅವ್ವೆತೋ ಯಕ್ಷಗಾನ ದಂಚಿನ ಸಾಂಸ್ಕೃತಿಕ ಧಾರ್ಮಿಕ ಕಾರ್ಯಕ್ರಮಲೆನ್ ಸ್ವತಃ ಅಟ್ಟನೆ ಮಲ್ತೊಂದು,ಸಮಾಜ ಸೇವೆಡ್ ಲಾ ನಿರಂತರ ಪಾಲ್ ಪಡೆಯೊಂದು ಮಾತೆರೆಗ್ಲಾ ಏರ್ ಇಂಡಿಯಾ ಮೋಹನ್ ಪಂದೆ ಪುಗಾರ್ತೆ ಪಡೆಯಿನ ಮೆರೆನ ಪಾರ್ಥಿವ ಶರೀರದ ಅಂತ್ಯ ಕ್ರಿಯೆಡ್ ಮೀರಾ ರೋಡ್ ಶ್ರೀ ಶನೀಶ್ವರ ಸೇವಾ ಸಮಿತಿ, ಬಿಲ್ಲವರ ಅಸೋಸಿಯೇಷನ್ ಮುಂಬಯಿ, ಮೀರಾ ರೋಡ್ ಕೈತಲ್ ದ ಕಚೇರಿ,ತುಳುನಾಡ ಸೇವಾ ಸಮಾಜ ಮೀರಾ ಭಯಿಂದರ್,ತುಳು ಕನ್ನಡ ವೆಲ್ಪೇರ್ ಅಸೋಸಿಯೇಷನ್ ಮೀರಾ ಭಯಿಂದರ್, ಚಾಮುಂಡೇಶ್ವರಿ ಸನ್ನಿಧಿ ಮೀರಾ ರೋಡ್,ಶ್ರೀ ದುರ್ಗಾಪರಮೇಶ್ವರಿ ಭಕ್ತ ವ್ರಂದ ಮೀರಾ ಭಯಿಂದರ್, ನಿತ್ಯನಂದ ಸೇವಾ ಸಮಿತಿ ಮೀರಾ ಭಯಿಂದರ್,ನನಾತ್ ಸಂಘ ಸಂಸ್ಥೆದ ಪದಾಧಿಕಾರಿಲು ಬೊಕ್ಕ ಅಭಿಮಾನಿಲು ಕಣ್ಣ ನೀರ ಪನಿತರ್ಪಣ ಮಲ್ತೆರ್.
ಕಲ್ಕುಡೆ ಮಂದರ್ತಿ ನೀಲಾವರ ಬೊಕ್ಕ ಕೆಲವು ಕ್ಷೇತ್ರೊಲೆಡ್ ದುರ್ಗೆನ ಮಗೆ ಆದುಂತ್ದ್ ಕ್ಷೇತ್ಪಾನೆದ ಕಜ್ಜೊನು ಮಲ್ತೊಂದುಲ್ಲೆ
ಕೆಲವೆರೆಗು ಮುಸುಕು ಪಾಡ್ಡು ಜೆತ್ತುಂಡನೆ ಸುಖ ನಿದ್ರೆ ಬರ್ಪುನು
ಅಂಚನೇ 256 ಜನ ಸೋಂಕಿತೆರ್ ಬುಧವಾರ ಹುಷಾರ್ ಆದ್ ಪೋತೆರ್ . 
ಹಿರಿಯಾಕ್ಲು ಮಲ್ತು ಪಾರ್ದಿನ ಅವೆತು ಕಟ್ಟ್ ಕಟ್ಟಲೆ
ಕಾಯೆರ್ಀದ ಮರತ ಬುಡೊಟು ವೇಷೊಭೂಷಣೊನು ಗಿಚ್ಚಾದ್ ದಿಡುವೆರ್
ಅಚಿಂತ್ಯೆ  ಪೋಪೆ
ಅಯಿಟ್ ಬಾಲೆನ್ ಮೀಪಾವೆರ್
ಆಯಿಟ್ ಪಂಚತಂತ್ರದ ಪಾರಿವಾಳ ಜೋಡಿದ ಕತೆ ಇತ್ತೆಲಾ ನೆನೆಪುಂಡು
ಪೆಟ್ಟು ತಿನ್ಪಿ ಸಮಾನ ದುಕ್ಕಿಲು ಒರಿಯಗು ಒಂತೆ ಹೆಚ್ಚ ಬೊಕ್ಕೊರಿಯಗು ಚೂರು ಕಡಿಮೆ
ವಿನಾಯಕೆ ದೆತೊನುವೆ
ಬುಧವಾರ ಜಿಲ್ಲೆಡ್ 664 ಜನಕ್ ಕೊರೋನ ಸೋಂಕು ಧೃಡ ಆತುಂಡು . 
ದಿನೊಕ್ಕ್ ಒಂಜಿ ಪೊರ್ತು ಮಾತ್ರ ನೆಲಕ್ಕ್ ಬುರಿನ ರಾಜನ್ ಅರಿನ್ ಅಡಿತುದ್ ಪುಜಿದ್ ಕೊನದ್ ರೊಟ್ಟಿ ಗಂಜಿ ಮಲ್ತುದ್ ತಿಂದೊಂದು ಇತ್ತೆರುಗೆ
ವಿನಾಯಕೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ತಾರೀಖ್  4-04-2021ನೇ ರಾತ್ರಿ ಸುಮಾರ್  7-30 ಗಂಟೆದ ಪೊರ್ತುಡು ಬಂಟ್ವಾಳ ಬಿ.ಮೂಡಾ ಗ್ರಾಮದ ಅಜ್ಜಿಬೆಟ್ಟು ಕ್ರಾಸ್ ಪನ್ಪಿ ಜಾಗೆಡ್ ಬ್ರಹ್ಮರಕೂಟ್ಲು ನಿವಾಸಿ ಮನೋಜ್ ಪನ್ಪಿನಾಯನ ಮಿತ್ತ್ ಏರ ರಡ್ಡ್ ಜನ ವ್ಯಕ್ತಿಲು ಸ್ಕೂಟರ್ಡ್ ಬತ್ತ್ ದ್ ಮಾರಾಕಾಯುಧರ್ದ್ ಮಾರಣಾಂತಿಕ ಹಲ್ಲೆ ಮಲ್ದೆರ್ , ಬಂಟ್ವಾಳ ನಗರ ಪೊಲೀಸ್ ಠಾಣೆಡ್ ಈ ಬಗ್ಗೆ ಪ್ರಕರಣ ದಾಖಲಾತುಂಡು.
ವಿಜಯೆ ಪೊರ್ಲು-ಉಲ್ಲೆ
 ಜೋಕುಲೆಂಕುಲು 
 ಆಸಕ್ತಿ ಇತ್ತಿನಕುಲು ದುಂಬುಗು ಬತ್ತ್‌ದ್ ಪಾಲ್ ಪಡೆವೊನ್ಲೆ.
ಯಜಮಾನೆರು ತೈತಿಂಡ ಪ್ರೀತಿಡ್ ಕುಕ್ಕುದ ಮರತ ಗೆಲ್ಲುಡು ಡೋಲುನು ನೇಲ್ಪಾವುನು
ಒರ ವಿಜಯನಗರದ ಅರಸುಲು ಜೈನ ಧರ್ಮ ಸ್ವಿಕಾರ ಮಲ್ಪೆರೆ
ಪಾಲೆನ್ ಪೊಣ್ಣು ಕೊಂಬಬಿರೆಲ್ಡ ಕೊಡಿಟ್ ತಿಗಿತ್ದ್ ಬುಡ್ಪಾವೊಡ್
ಪೆತ್ತ ಕೈಕಂಜಿಲೆನ್ ಬೊಲ್ಯ ನುರೆ ಕರಿಯ ನುರೆ ಕಾರಾಯಲ್
ಅಶ್ವಥೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ನನ ಮಿತ್ತ್ ತಾನ್ ಪಿರಣಿಹಿಂಸೆ ಮಲ್ಪಯೆ ಇಂದು ಪನ್ಪೆ
ದೆತ್ತ್ಀದ್ ಅಯಿಕ್ಕ್ ಅರಿ ಪಾಡ್ಀದ್ ಕೈಮುಗ್ಗಿದ್ ಪೋಪೆರ್
ಸಾಕೇತೆ  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ನಡು ಮಾರ್ಗೊಡು ಒಂಜಿ ಮಲ್ಲ ಪಿಲಿ ಜೆತೊಂದುಂಡು
ಆದಿತ್ಯ ಪಾರ್ವತಿನ ಕಂಡನೆ
ಇಂಚಿನ ಶಿಕಾರಿ ಯೆಚ್ಚದ್ ಬೊಳೆಸಲೆ ಹಾಳ್ ಮಲ್ಪೆದುನ
ಆ ಕಾಲೊಡ್ ಅಜ್ಜಿ ಅಜ್ಞಾನೊದ ಕತ್ತಲೆನ್
ನಿಧೀಶೆ  ಬಯಕೊಂದುಲ್ಲೆ
ಬಿನ್ನೆರು ದೇವೆರೆಗು ಸಮ ಆಕೆಲುನು ಎದುಕೊನೊಡು
ಅಂಚದ್ ನೆತ್ತ ಮೂಲ ಘಟ್ಟದ ಮಿತ್ತ್
ಅವುಲಾ ಕೂಡ್ಯರ ಬಲ್ಲಿ ಕೂಡುಂಡ ಬೈದೆರ್ಲು ಪಡುಮಲೆಕ್ಕ್ ಬರ್ಪೆರ್ ಪನ್ಪೆರ್
ಅಭಿಷೇಕೆ ಬೊಕ್ಕೊರಿಯನ್ ದೂಷಣೆ ಮಲ್ಪುವೆ
ವಿಮಲೆ ದಾದೆನ್‍ಲಾ ಚಿಂತೆ ಮಲ್ಪುಜೆ
ಕಣಿಲೆಗ್ ಕತ್ತಿ ಮುಟ್ಟುಂಡ ವಿಷ ಆಪುಂಡು ಪನ್ಪೆರ್
ಹಳ್ಳಿದ ಊರುದ ರಗಳೆ ಬೊಡ್ಚಿಂದ್ ಇನಿತ್ತ ಜನೊಕ್ಕುಲು ಪೇಂಟೆಡ್ ಪೋದು ಕುಲ್ಲರೆ ಪತಿಯೆರ್
ವಿಶ್ವಾಸೆ ತೂವೊಂದುಲ್ಲೆ
ನಾರಾಯಣೆ ನಟನೆ-ಮಲ್ಪುವೆ
ಪ್ರಶಾಂತೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ಗಾಡಿಡೆ ಪೋದು ಬರ್ಪಿನತ್ತ ಪಂದ್
ಉಪ್ಪು ಪಾಡುನ ಅಂಚ ಇಜ್ಜಿ ಚಪ್ಪೆನೇ ಮಲ್ಪೊಡ್
ರಾಮಣ್ಣನ ಕಾರ್ ಗ್ ತಾಗಿನ
ಒಂಜಿ ರಡ್ಡ್ ಘಟನೆ ಹಳ್ಳಿಡು ಬುಡುಂಡ ಬೊಕ್ಕ ಹೆಚ್ಚಿನ ಕಡೆಟ್ ಮಾಜೊಂದು ಬೈದುಂಡು
ಅಯಿಕ್ ಜೂಮಾದಿ ಪಂಡುಂಡು ದೇವೆರೆ ಯೆಂಕ್ ಅಪ್ಪಣೆ ಕೊರುಂಡ ಯಾನ್ ಬತ್ತಿ ಕಾರ್ಯನ್ ಪನ್ಪೆ
ರಾಜೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ವಿಥುನೆ ಸಿನಿಮೊಡು ನಟನೆ ಮಲ್ಪುವೆ
ಕೊಡಿಕ್ಲೆಗ್ ರಡ್ದ್ ಏಡ್ಡೆಮುಂಚಿ ಒಂಜಿ ಅರಿ ಬೊಳ್ಳುಳ್ಳಿ ಪಾಡ್ಲೆ
ಪನ್ಪಿನೆನ್ ನಿಂಗುದ್ ಕರತೊನೆರಾವಂದೆ ವೇಣೂರುದಂಚಿ ತನ್ನ ದಂಡ್ ಕಟ್ಟೊಂದು
ಶಿವಮೊಗ್ಗ, ಉತ್ತರ ಕನ್ನಡ, ಉಡುಪಿ ಬೊಕ್ಕ ಕೇರಳದ ಕಾಸರಗೋಡು ಜಿಲ್ಲೆದ ಆಸ್ಪತ್ರೆಗ್ ಅಮ್ಲಜನಕದ ಜಂಬೋ ಸಿಲಿಂಡರ್‌ನ್ ಕ್ಯಾಂಪ್ಕೊ ಕೊರಿಯರೆ ಉಂಡು .
ಉಳ್ಳಾಲ್ದಿ ಪಂಡ ಗುರ್ಕಾರ್ದಿ ಪಂದ್ ಕೇಪುದ ಉಳ್ಳಾಲ್ದಿ ಪಂಡ ಕೇಪುದ ಗುರ್ಕಾರ್ದಿ ಪಂದ್
ವಿಜಯೆ ಬಾಣ ಬುಡ್ಪೆ
ನಿಧೀಶೆ ದಾದೆನ್ ನಾಡೊಂದುಲ್ಲೆ
ಅನ್ವಯೆ  ನನೆವೊಂದುಲ್ಲೆ
ಪ್ರಹ್ಲಾದೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಕೊಟೊಕೋ ಪಾಡ್ಡು ಜೆಪ್ಪೋಲಿ ಪಣ್ಪಿ ಅಮಸರ ಅಕಲೆಗು
ಪುರಪ್ಪುಗು ಕೊಣಾಜೆ ಪಾಣಾಜೆ ಬದನಾಜೆ ಕುಕ್ಕಾಜೆ ಬಾಡಾಜೆ ನಾಡಾಜೆ
 ಅವು ಅಕ್ಷೆಗ್‌ ದಾಲಾ ಕುಸಿ ಆಯಿಜಿ
ಪದಿನಾಜಿ ಗ್ರಾಮ
ಇಂದ್ರೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ಎಲ್ಲೆ ಶಾಲೆಗ್ ರಜೆ
ದೆತ್ತ್ ದೀಪುನ ಅಧಿಕಾರ ಸೊಣ ಸನಿವಾರದನಿ ಮಾತ್ರ
ಎಂಕ್ ಸರಿ ಆಯಿನ ಜೋಡಿ ಮೋಲೆ ಪಂದ್
ಚಾಮರಾಜನಗರಡ್ 6 ಸಾರ ಲೀಟರ್ ಲಿಕ್ವಿಡ್ ಆಕ್ಸಿಜನ್ ಸಾಮರ್ಥ್ಯದ ಪ್ಲಾಂಟ್‌ದ ಉದಿಪನ ಮಲ್ತೆರ್ . 
ಕರಿಯ ಕಲ್ಲ್ ಕಾಯಿಲಾ ಅಪುಜಿ ಬೋಲ್ಗಲ್ಲ್ ಪೂವುಲಾ ಅಪುಜಿ
ಪ್ರಖ್ಯಾತ ತುಳುನಾಡುದ ವಿದ್ವಾಂಸೆರ್ ಸಾಹಿತಿ ಬನ್ನಂಜೆ ಬಾಬು ಅಮೀನ್ ಅರೆನ ತುಳುನಾಡ ದೈವಗಳು ಪನ್ಪಿ ಲೇಖನಡು ಬರೆತೆರ್
ಅಯಿನ್ ಮೂಜಿ ಸರ್ತಿ ಬೊಜ್ಜದ ಗಂಜಿ ಉನ್ಪ ಪಂಡುದ್ ಮೂಜಿ ಸರ್ತಿ ಪನೊಡು
ಅಕ್ಷಯೆ  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ಕಣ್ಣಗ್ ತೊಜಂದಿ ಸತ್ಯೊನು ಸತ್ಯೋ ಪಂಡ್ದೇ ಲೆತ್ತೆರ್
ನೀಲಕಂಠೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಜಗದೀಶೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ವಿಶ್ವಜಿತೆ  ರಾಜೆಯಾತೆ
ಬಂಗಬಾರೆದ ಇರೆ ಸೇರ್ ಅರಿ ಪಂಚೊಲಿ ಬಚ್ಚಿರೆ ಮೂಜಿ ಕಣ್ ಮೊಗಡೆ ತಾರಾಯಿ
ತುಳುನಾಡುದ ಏತೊ ಪರಕೆಲೆಡ್ ಕಂಚಿಲ್ ಪರಕೆಲ ಒಂಜಿ
ಅಂಚನೆ ತುಳುನಾಡುಡ್ ಬೋರಿದ ಕೊಟ್ಯಲಾ ತೂವೊಲಿ
ನಾಗನ ಬನತ್ತ ಮರ ಪೂರ ಕಡ್ತೆರ್ ಮಲ್ಲೆಡ್ ಕಟ್ಟೆ ಕಟ್ಯೆರ್
ನಾರಾಯಣೆ ಪಾತೆರುವೆ
ಮನೋಹರೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ಅರುಣೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಜುವ ಉಪ್ಪನ್ದಿ ಕಿನ್ನಿ ದಿತ್ತಿನಂಚನೆ ಬೂರೊಂದುಪ್ಪುನು
ದೇವೆರ್ನ ಎದುರುಡ್ ಪೊಣ್ಣನ ಮಾಮಿ
ಅನೂಪೆ ಲಡಾಯಿ-ಮಲ್ಪುವೆ
ನಮ ಪೀಟರ್ ಜೆಕ್ಲಾಸ್ ನಂಚಿನ ಮೇಧಾವಿ ವಿದ್ವಾಂಸೆರೇ ಪನ್ತಿನ ಪಾತೆರೊನು ತೂದು ಕಲ್ಪೊಡು
ಸಾಧರಣವಾದು ಉಂದು ಬೆನ್ನಿ ಸಾಗುವಳಿಗು ಹೊಂದುನು
ಯಾನ್ ಅಜ್ಜಿ ಇಲ್ಲಡೆ ಪಿದಡ್ಯೆ
ಉಂದೆನ್ ಬಾಲೆದ ಬಡವು ಪನ್ಪಿನಿ
ಈ ಅಸರುಗು ದಾದಂಡಲಾ ಕೊರ್ಲ
ಎಣೆಲ್ ಸುಗ್ಗಿ ಕೊಳಕೆದ ಬುಲೆ ಮಲ್ತೊಂದು ಬತ್ತಿನ ತುಲುವೆರ್
ಅಯಿಕ್ಲೆಗ್ ಏತ್ ಆಸೆ
ಅಪ್ಪೆ ಕುರ್ವಕಿಲುಡ್ ಉಂತುದ್ ಲೆಪ್ಪುವೆರ್
ಇನಿ ನಂಕ್ ಸಾನದುಲಯಿಡ್ ಮುಗಕರ್ಸಲೆ ಇಜ್ಜಾಂಡ ದೈವೊಲೆನ ಗುರ್ತಾಪುಜಿ
ಈರ್ ಓದಿನಾತ್ ಮುಗಿಯಂದ್
ಅದ್ವಿಕೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಜೋಕುಳು ಓದೆರ ಪಣ್ಪೆರು ಪಂದುದು ಮುಸ್ಕು ಪಾಡ್ಡು ಜೆಪ್ಪುನ ನಾಟಕ ಮಲ್ಪುವೆರು
ಈರ್ ಬಲ್ಮೆ ದೀದ್ ಕಾರಣ ಪನ್ಲೆ
ಆಂಡ ಮೂಲ ತುಳು ಪರಂಪರೆಡ್ ಮೂರ್ತಿ ದೀದ್ ಗಣಪತಿಗ್ ಪೂಜೆ ಮಲ್ಪುನ ಕ್ರಮ ಇಜ್ಜಿ
ಆಕಾಶೆ ಪಡೆಪೆ
ತಿಕುಂಡಲಾ ತುಳುನಾಡುದ ಘಟ್ಟದ ಬರಿಯೆ
ವಿಮಲೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ಅಂಚನೇ ಬಂಟ್ವಾಳ ತಾಲೂಕುದ ಪಣೋಲಿಬೈಲ್ಡ್ ನಿಲೆತ್ ಕಾರ್ಣಿಕ ಶಕ್ತಿಯಾದುಲ್ಲಲ್
ಬದಲಾವಣೆದ ಕಾಲೊಡು ಇತ್ತೆ ಪೂರಲಾ ಬದಲಾವೊಂದು ಬೈದುಂಡು
ಅಶ್ವಥೆ  ದೆತೊನುವೆ
ಜಿಲ್ಲೆಡ್ ಕೋವಿಡ್ 19 ಸಾಂಕ್ರಮಿಕ ರೋಗನ್ ಎದುರಿಸಾಯರೇ ಬೋಡಾಯಿನ ವೈದ್ಯಕೀಯ ಪರಿಕರಲೆನ್ ಪಾಡ್ಯರೆ ಈ ಅನುದಾನ ಉಪಯೋಗ ಮಲ್ಪರೆ ಸೂಚನೆ ಕೊರ್ತೆರ್.
ಅಜಿತೆ  ಸಕ್ತಿ ಕಳೆವೊನಂದೆ ಪೂರೆನ್ಲಾ ಎದುರಿಸವೊಂದುಲ್ಲೆ
ವರುಣೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಎಣ್ಣುಳೆ ತುಳು ನಾಡುದ ಒಂಜಿ ಊರು
ಕಡೀರ ಬಾಲೆ ಪೆದ್ದಿಯೊಲುಂಡ ಆ ಬಾಲೆನ್ ದೀವೊನುನ ಭಾಗ್ಯ ಅಲೆಗಿಪ್ಪಂದ್
ಸುಜಯೆ  ಅರ್ದೊಂದುಲ್ಲೆ
ವಿನಯೆ  ಸಕ್ತಿ ಕಳೆವೊನಂದೆ ಪೂರೆನ್ಲಾ ಎದುರಿಸವೊಂದುಲ್ಲೆ
ರಾಮಣ್ಣೆ ದುಂಬೆ ಪ್ರಾಯೊಡು ದಂಗಿನಾರ್
ಪಿರ ಈಡೆ ಸುರುಟು ಎತ್ತುವೆರೋ ಅಕುಲೆಗ್ ಕುಕ್ಕು ಪಂಡ್ದ್
ವಿಟ್ಲ ಸೀಮೆದ ಡೊಂಬ ಹೆಗಡೆ
ಅರುಣೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಕೌಶಿಕೆ ಆಯನ್ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಕಲೆ ಪನ್ನುಣ್ಡ ಬೊಲ್ಪು ಕಾಂತಿ ತೇಜಸ್ಸು ದೈವ ದೇವೆರೆನ ಮಾಯೆ ಮಹಿಮೆ
 ಪೊಸ ವಿಷಯ ಸೇರವೋಡು.
ಅಭಿನವನು  ದೂಷಣೆ-ಮಲ್ಪುವೆ
ವಿನಿಶೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ಆಕಾಶೆ  ಪನ್ಪೆ
ಪೂಕರೆ ಮಾಡಲಿಕ್ಕೆ ತುಂಭಾ ಕ್ರಮ ಇದೆ
ನೆತ್ತಿ ಮಿತ್ತ್ ತೆಕ್ಕಂದೆ ಅರ್ಲೊಂದುಪ್ಪುನ ಸೂರ್ಯೆ
 ಗುವೆಲ್‌ಡ್ದ್ಸ್‌ ಕೇರಿ ನೀರ್‌ ಒಯಿತ್‌೦ಡ್‌
ಶೆಡ್ಡಿಂಡ ನೆತ್ತೆರ್ ಬರು ಮೊಲೆಗ್
ಅವೆನ್ ಪೂರ ಅಕುಲ್ ಗೆತ್ತ್ ದೀವೊಡ್
ಆಕ್ಸಿಜನ್ ಸಮಸ್ಯೆ ಜಿಲ್ಲೆಗ್ ಲ ಬರ್ಪಿನ ಸಾಧ್ಯತೆ ಉಂಡು. 
ನಲಿಪಿಯರ ಬತ್ತ್ಀನಕ್ಲೆನ ಕೈಟ್ ಗಂಟೆಮಣಿ ಇಪ್ಪುಂಡು
ಕಿರಣೆ  ಇಚ್ಚಿಸುವೆ
ಸುಧಾಮೆ ಕಲ್ಪುವೆ
ನಮ್ಮ ಆರೋಗ್ಯದ ಸಂತಾನದ ಆದಿಮೂಲದ ದೈವ ಬೆರ್ಮೆರ್
ನೇಲ್ದ್ ತಿರ್ಗೊಂದಿತ್ತಿನ ಗಾಳಿ
ಆಧಾರೊಗ್ ಬೋಡಯಿನ ಬೂಕು, ವಿಷಯೋನ್ ತುಳು ಸಾಹಿತ್ಯ ಅಕಾಡೆಮಿತ್ ಡಿಜಿಟೈಜ್ ಮಂತ್ಹ್ಥ್ archieve ಪಡ್ಯಾರ ಬೊಡಾಪಿ ವ್ಯವಸ್ಥೆ ಮನ್ಪಿನ.
ಪನ್ಪಿ ದುರಾಲೋಚನೆ ಬೈರವರಸುನ ಉಡಲ್ಡ್ ನಂಜಿದ ಬಿದೆ ಅನಿಲೆ ಕೊಡಿಂಡ್
ಇಲ್ಲ್ ಇಲ್ಲಗ್ ಬೈಲುದ್ದೊಗು ಬರೊಂದಿತ್ತಿನ ಆಟಿ ಕಳೆಂಜನ್ ಜೋಕುಲು ಮಲ್ಲಕುಲುಂದು ಮಾತೆರ್ಲ ಕಾತೊಂದಿತ್ತೆರ್
ವಿಭವೆ ಬಾಲೆಗ್ ಮುತ್ತ ಕೊರೊಂದುಲ್ಲೆ
ಅರ್ಜುನೆ  ತೋಜೊಂದುಲ್ಲೆ
ವಾಯುಭಾರ ಕುಸಿತಗ್ ಪೋಡಿನ ಸೋಮೇಶ್ವರದ ಹಿಂದು ರುದ್ರಭೂಮಿ, ಸೋಮೇಶ್ವರ ಮೋಹನ್ ಬೊಕ್ಕ ಹೇಮಚಂದ್ರ ಮೆರ್ನ ಇಲ್ಲ್ , ಉಚ್ಚಿಲದ ರೋಹಿತ್ ಮಾಸ್ಟರ್, ನಾಗೇಶ್ ಉಚ್ಚಿಲ್, ರೂಪೇಶ್ ಉಚ್ವಿಲ್ ಬೊಕ್ಕ ಕಡಪ್ಪರ ಫ್ರೆಂಡ್ಸ್ ಕ್ಲಬ್ ಅಂಚನೆ ಬೆಟ್ಟಂಪಾಡಿ ಎಂಡ್ ಪಾಯಿಂಟ್ ದ ಕೈತಲ್ ಶನಿವಾರ ಪೋಯಿನ ಸಚಿವ ಅಂಗರ ಮೇರ್ ಸ್ಥಳೀಯೆರ್ , ಪಕ್ಷದ ಮುಖಂಡೆರ್ ಅಧಿಕಾರಿಲೆನ , ಸಂತ್ರಸ್ತೆರ್ನ ಒಟ್ಟುಗು ಪಾತೆರ್ದ್ ಪರಿಹಾರ ಕೊರ್ಪೆ ಪಂದ್ ಭರವಸೆ ಕೊರಿಯೆರ್.
ವರುಣೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ವಿನಯೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ಆಲಡೆಗುಲಾ ಮೂಲಸ್ಥಾನೊಗುಲಾ ದಾದ ಸಮ್ಮಂದ ಪಂದ್ ತುಳುನಾಡ ಬೆರ್ಮೆರ್ ಪನ್ಪಿ ಸಂಶೋಧನಾ ಪ್ರಬಂಧೊಡು ಲೀಲಾ ಭಟ್ ಪನ್ಪೆರ್
ಅರ್ಪಿತೆ  ದೆತೊನುವೆ
ಸತೀಶೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅದಾಗ ಯೆಂಕ್ಲ್ ಪಡುಮಲೆತ್ತ ಬೂಡುಗ್ ಬರ್ಪ ಪನ್ಪೆರ್
ಅನಾದಿ ಕಾಲೊರ್ದು ಮಿನ್ಕೊಂದು ಬೈದಿನವು ಸತ್ಯ ತುಲುನಾಡ್
ಅವು ಯೆಂಚ ಮೈ ಪಾಡುಂಡು ಮೊನೆಡೆ ಕಪ್ಪು ಇಪ್ಪುನಗ ಮೈಯಿ ದಾಯೆ
ಪೊಣ್ಣು ಪೊಂಜೊನಕ್ಲ್ ಮದ್ಮೆಗ್ ಸಿಂಗಾರ ಅದ್ ಪಿದಾಡುನಲಾ ಒಂಜೆ
ಪಕ್ಕಿ ಪಾರುಂಡು ಪಣೆ ಜಾರುಂಡು ದಿಸಿಲ್ಲ ಪಂದು ನೀರ್ ಮೈಪುವೆರ್
ಪ್ರಹ್ಲಾದೆ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಅನ್ವಯೆ ದೆತೊನುವೆ
ಪೊಣ್ಣನ ಇಲ್ಲದಕುಲ್ಲಾ ಆನನ ಇಲ್ಲದಕುಲ್
ವಿಶ್ವನಾಥೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
 ಪೂಟ್ಟು ನಂಬೊಲಿಗೆನ್‌ ದೂರ ಮಲ್ತ್‌ದ್‌ಎಡ್ಡೆ ಸುದಾರ್ನದ ಸಮಾಜೊನು ಕಟ್ಟುನ ಚಲ ಇತ್ತ್‌ಂಡ್‌
ಪಿಲಿನ್ ಕೆರ್ತಿನ ಗುರ್ತಗ್ ಬೋಡಾದ್ತಾನೇ ಬೊಲ್ಪುನು ತೆಕ್ಕಾಯರ್
ಮೂರ್ತಿ ತಿಕ್ಜಿಂದಾಂಡ ಬೈರವರಸು ವೇಣೂರುದ ಪೇಂಟೆನ್ ಲಗಾಡಿ ದೆಪ್ಪುನವು ಖಂಡಿತ
ಗೊಡ್ಡೆರ್ಮೆ ಕಂಜಿ ಪಾಡುನಗಾ
ಆಂಡಲಾ ಇಂಚಿನ ತಿರ್ಲ್ ದಿಂಜಿನ ಆಚರಣೆಲೆನ್ ಮೂಲ ರೂಪೊ
ಅದ್ವೆತೆ ತೆಲಿಪುವೆ
ತರೆಕ್ ಮೂಜಿ ಸರ್ತಿ ತಾರೆದ ಎಣ್ಣೆ ಮೈತುದ್
ಆಂಡ ದಾನೊ ಮಲ್ಟಿನ ಮನಸ್ಸ್‌ ಆರೆಡ ಎಲ್ಕೆಡ್ಡಿ೦ಚಿಡ್ಜೇ ಬುಳೆದ್‌ ಬತ್ತ್‌ದಿತ್ತ್‌೦ಡ್‌
ಜಗ್ಗು ಪಂಡೆ ಅಣ್ಣ
ಆತಾನಗ ಸಾಮಾನ್ಯ ನರಮಾನಿಲೆಗ್ ಕಷ್ಟಾಪುಂಡು
ಆಟಿ ೧(ಜುಲಾಯಿ ೧೭)- ತಿಂಗೊಲ್ದ ಉದಯೊ
ರಾಮೆ ಆಯನ್ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಪಿರಾಕುದ ಆ ಪೊರ್ತುಡು ತುಳುವೆರು ಕೂಡ ಬಡತನಡೆ ಇತ್ತಿನಕ್ಲ್
 ಅಯಿತ ಗುರ್ತೊಡು ರಕ್ಕಸಗ್‌ ಅಲೆನ ಇಲ್ಲ್‌ ನಾಡ್‌ದ್‌ಪತ್ತೊಲೀಂ೦ದ್‌ ಅಪ್ಪನ ಆಲಂಚನೆ
ಕಲ್ಲಕೋರಿ ಕೆಲೆಪ್ಪುನಗಾ
ಆಯಿತ ನೆನೆಪು ಅಪಗಪಗ ಅವೊಂದುಪ್ಪುಂಡ್
ಕುರೀದ್ ವಾಸನೆ ಬನ್ನಗ ನಡಿಲ್ಲಡೇ ಗುರಿ ತೋಡುದು ಮಣ್ಣ್ ಗ್ ಪಾಡ್ದಿನಲಾ ಉಂಡು
ಕಲ್ಜಿಗದ ಕರಿಯ ಪುಚ್ಚೆ ಪನ್ಪಿ ಪುಪಪ್ಪು ನಿಕ್ಕ್ ದೈವ
ಇಲ್ಲಡ್ ಉಪ್ಪುನ ಕಳಸೆ ಸೇರ್ ಲೆನ್ ಮಾತ ಬರಿಟ್ ದೀಪೆರ್
ವಿನಯೆ ಉಚ್ಚಾರ-ಮಲ್ಪುವೆ
ಕಡೆಕ್ ತೂಯಿಜೆರುಂಡ ನೆಲಕೈ ಹಾಕೆದೆರ್
ಎಂಕ್ಕ್ ತೆರಿಪಾವರೆ ಆತಿನಿ ಇತೆ
ಆನಂದೆ  ನಾಡೊಂದುಲ್ಲೆ
ಎಡ್ಡೆ ಏಲ್ಯ ಗಳಿಗೆ
ಆಪುಂಡ್ ಪಂದೇ ಆವೊಂದಿತ್ತ್ಂಡ್
ಮುಡಿ ಅರಿ ಖರ್ಚಿ ಆಪೇಂದ್ಂಡ್ಗೆ
ಗೋಂಕುಡು ಕುಕ್ಕುಡು ಚಜೀಪೆದ ಸಾರೊನುಮೊರೆತ್‌ದ್‌ 
 ಉಪ್ಪುದ ಸತ್ಯಾಗ್ರಹೊಗು ಸೇರೈೆರ್‌
ಒರೊಗು ಒಂಜಿರುವೆರಡ ಪೆಟ್ಟು ತಿಣ್ಪುನು
ಜಗತ್ತು ಪನ್ಪಿನವು ಉಂಡಾತಿನಿ ಮೊಕೆ ಪನ್ಪಿನ ಬಾಂಧವ್ಯಡ್
ಅರುಣೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ಕಾರಣ ಲಸಿಕೆದ ಕೊರತೆ!
ಅಂಚ ಬತ್ತಿನ ಬಂಜಿನಾಲ್
ಆರಾಧ್ಯೆ ಬೆಂಗಳೂರುಗು ಪ್ರಯಾಣ ಮಲ್ತೊಂದುಲ್ಲೆ
ಇಂಚನೆ ಕರಿಯ ಬಣ್ಣದ ದೈವ ಸಾದಿಡ್ ಬನ್ನಗ ಜೋರು ಅಸರ್ ಅಂಗದನೆ ಅಂಡು
ವಿಶ್ವನಾಥೆ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ಅದ್ವೆತೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ನಲಿಪುನಕುಲು ಸೊಂಟೊಗು ಬೊಳ್ದುದ ಕುಂಟು ತುತ್ತುವೆರ್
ಅಭಿಷೇಕೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ಪುಲ್ಲಿ ಕೇನುನಾ ಒಂಜಿ ಒಂಜಿ ಪ್ರೆಶ್ನೆಗ್ಲಾ ತಾಲ್ಮೆಡ್ ಜವಾಬು ಕೊರ್ಪಿನ ಅಜ್ಜಿನ ತಾಲ್ಮೆಗ್ ಬಿಲೆ ಕಟ್ಟರೆ ಅವಂದ್
ತುಳುನಾಡುಡ್ ತೂಯರ ಒಲುಲಾ ತಿಕ್ಕಂದು
ಆಂಡಲ ಆಕೆಲೆನು ಮಾತ ಅತಿಥಿ ಇಂದುದ್ ಲೆಪ್ಪುವೆರು
ಪಡ್ಡಯಿ ಕಡಲ್‌ದ ನೀರ್‌ಗ್‌ ಉಪ್ಪುನುಕಲತ್‌ದ್‌ 
ಆಂಡ ತುಳುವೆರ್ ಜನಪದೀಯ ರೀತಿಡ್ ಚೌತಿ ಆಚರಣೆ ಮಲ್ಪುನೆಟ್ ವೈವಿಧ್ಯತೆ ಉಂಡು
ಊರುಡು ಉಪ್ಪುನಗ ಕೋವಿಡ್ ಬತ್ತಿನ ನೆಲೆಟ್ಟ್ ಕುಡ್ಲದ ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಗ್ ದಾಖಲ್ ಮಲ್ತಿತ್ತೆರ್. ಅಲ್ಪ ಅಂಗಾರೆ ತೀರ್ ಪೋತೆರ್. 
ಈ ಮರ್ಲ್ ಸಂತೆಡ್ ನಮ ನಡೊತೊಂದುಪ್ಪುನು ಒವೆನ್ ನಾಡೊಂದು
ಐತ ಪ್ರಕಾರ ಬ್ರಹ್ಮಕಲಶೋತ್ಸವವನ್ ತಾರೀಖ್ 8/6/2021 ರ್ದ್ 13/6/2021 ಮುಟ ನಡಪಾಯರೇ ತೀರ್ಮಾನ ಮಲ್ದೆರ್ . 
ಆಕಾಶೆ  ಪುಗರೊಂದುಲ್ಲೆ
ಅಧೀಶೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ಬೊಕ ಒರಿಒರಿಯೆ ಪೊರಿಕಲಿನ್ ಬಂಜಿನಲೆಗ್ ಕೊರ್ಪೆರ್
ಬರಿಕ್ಕ್ ಸಮ್ಮಂಧ ಇತ್ತಿನಂಚ ಮೂಲಸ್ಥಾನೊಲೆನ್ ತೂಪ
ದುಂಬು ಪುಟ್ಟಿ ಬಾಲೆನ್ ಮೂಜಿ ದಿನ ಮುಟ
ಬೊಡಂಡ ಅಲ್ಪ ಇತ್ತಿನಯಡ ಕೆಂದು ಒಂಜಿ ಪುಂಡಿ ಪೂಅರಿ ಒಂತೆ ಯೆಚ್ಚನೆ ದೆತೊಂದು ವೊಯಿತ್ ದಕ್ಕುವೆರ್
ಕಂಪ್ಯೂಟರ್ ಜ್ಞಾನ ಉಪ್ಪಿ ಯುವಕ ಮಂಡಲ, ಸಂಘೋ, ಜೋಕುಲೆನ ಒಕ್ಕೂಟ, ಕಾಲೇಜ್ ಮಂತ ಅಕುಲೆನ ಕಾರ್ಯಕ್ರಮತೊಟ್ಟು ತುಳು ವಿಕಿ ದ ಬಗೆಟ್ಲ ಒಂಜಥ್ ಕಾರ್ಯಕ್ರಮ ಮನ್ಪ್ಯರ ಸಲಹೆ ಕೊರ್ಪುನ.
ಸುಧಾಮೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
 ಗಾಂಧಿಯೆರ್‌ನ ಒಟ್ಟುಗು ಇತ್ತಿನ ಸದಾಶಿವ ರಾಯೆರ್‌ ವಾರ್ಧಾಡ್ಬ್‌ ಕುಡ್ಡಗ್‌ದಾಯೆ ಬತ್ತರ್‌?
ಗೊಮ್ಮಟನ್ ಕೆತ್ತುನ ಇಚಾರೊ ವೇಣೂರು ಬೊಕ್ಕ ಕಾರ್ಲದ ಅರಸುಲು ಅಂಕೊ ಸಾದ್ಯೊನುನಾಡೆ ಮುಟ್ಟ ಎತ್ತುದುಂಡ್
ಅಜ್ಜ ಅಜ್ಜಿ ನಕುಲೆನ್ ಕೆನುನಾ ಗತಿ ಇಜ್ಜಿ
ಆನಿದ ದಿನ ಇಲ್ಲರ್ದ್ ಧನ ದಾನ್ಯ ಪಿದಾಯಿ ಕೊರ್ಪುಜೆರ್
ನಿಧೀಶೆ  ಪನ್ಪೆ
ಅವ್ವೊಂಜಿ ದಿನೊ ಮೂರ್ತಿ ಕೆತ್ತುನ ಮುಗಿದ್ ಗೊಮ್ಮಟನ ಪ್ರತಿಷ್ಟಾಪನೆದ ದಿನೊ ನಿಗಂಟಾಂಡ್
ಸಾರ್ವಜನಿಕ ಆಚರಣೆಗ್ ಒಂಜಿ ಶಾಸ್ತ್ರೀಯವಾಯಿನ ಚೌಕಟ್ಟ್ ಉಂಡು
ಅಕ್ಷಯೆ  ತೋಜೊಂದುಲ್ಲೆ
ಪ್ರಕಾಶೆ ವಿಷ್ಣುನ ಭಕ್ತೆಯಾತೆ
ಆ ಪೊರ್ತು ರಾತ್ರಿ ಕಾಲದ ಪನಿ ಮೈಂದುಡ್ ಒಂಜಿ ಕಜ್ಜ ಆವೊಡು
ಅಂದಂಡ ತುಳುನಾಡ್ ಡ್ ಉಂದೆಡ್ದ್ ಲಾ ಪೊರ್ಲುದ ಒಂಜಿ ಪಾಪೆನ್ ಕೆತ್ತ್ ದ್ ತರೆ ದೆರ್ತ್ ಉಂತುಲೆಕ ಮಲ್ಪುವೆ
ಪಚ್ಚಿರ್ ಅಜಪ್ಪರೆ ಮಾಣಿ ಉಂಡು ಪೊದುಂಕುಲು ಅಜಪ್ಪೆರ ಮಾಣಿ ಇಜ್ಜಿ
ವಿನಿಶೆ ಕಿರಿಕಿರಿ ಮಲ್ಪುವೆ
ಕಾರ್ತಿಕೆ ಲಡಾಯಿ-ಮಲ್ಪುವೆ
ಅವೆಕ್ಕ್ ಪೂರ ಮಾಪು ಮಲ್ತ್ ಮಾತೆರೆಗ್ಲ ಎಲ್ಲರಿಗೂ ಸುಖ ಶಾಂತಿ ನೆಮ್ಮದಿ
ಕೋಟೆದ ಉಲಾಯಿ ಪೊಗ್ಯರ ಒಲುಲಾ ಒಂಜಿ ಮಟೆ ಸಂದಿಲಾ ಇಜ್ಜಂಡ್
ಶಂಕರೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ಕರಿನ ಸಲ ಕೊರೊನಾ ಪೊರ್ತುಡು ಖಾಸಗಿ ಆಸ್ಪತ್ರೆದ ಸಾಮಾನ್ಯ ಬೆಡ್‌ಡ್ ರೋಗ ಲಕ್ಷಣ ಇತ್ತುಂಡಲ /ಇಜ್ಜಿನ್ ಡಲಾ ಚಿಕಿತ್ಸೆ ದೆತೊನೊಂದು ಇತ್ತಿನ ಎಪಿಎಲ್‌-ಬಿಪಿಎಲ್‌ ರೋಗಿಲೆಗ್ ಆಯುಷ್ಮಾನ್‌ ಭಾರತ್‌ ಯೋಜನೆಡ್ ಚಿಕಿತ್ಸೆ ತಿಕ್ಕೊಂದು ಇತ್ತುಂಡು . 
ದಾಯೆ ಪಂಡ ತುಳುನಾಡುದ ಜಾನಪದ ಪದಟ್ಟ್
ಬಯಕೆ ಪಾಡುನೆನ್ ಹೆಚ್ವಾದ್ ಏಳನೆ ತಿಂಗೊಲ್ಗ್ ಪಾಡುನ
ಉನಿಯೆರೆ ಇಜ್ಜಾಂದಿನ ದಿನ ಬರ್ಪುಂಡು
ಬೊಕ್ಕ ಅಯಿಟೊಂಜಿ ಅಲೆಗ್ ಮೋಕೆಲ ಉಂಡು
ಪ್ರಶಾಂತೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ಮಗೆ ಹಠ ಪತ್ನಗ ದಾಂತಿನ ಮನಸ್ಡ್ ಅಪ್ಪೆ ಈರಮ್ಮ ಮಗಕ್ಕ್ ಆಸ್ರಾದೊ ಮಲ್ಪುವಲ್
ಬೋರುದ ಗಾಡಿ ಪಂಡ ಬೊರುವೆಲ್ ತೋಡುನ ಗಾಡಿ ಪಂಡುದು
ಶಿವೆ  ನನೆವೊಂದುಲ್ಲೆ
ವಿನೋದೆ  ದೆತೊನುವೆ
ಆರ್ ಬಾಕಿ ಪೊರ್ತುಡು ಕೆಪ್ಪು ಮುಪ್ಪುದಲಕ ಇತ್ತ್ಂಡಲ
ತೈತ್ತರೀಯ ಉಪನಿಷತ್ತಡ್ ಉಂದೆನ್ ಪಣ್ತೆರು
ಒರಿನ 100 ರೂಪಾಯಿಡ್ ಎಂಕುಲು ಜೀವನ ದೆಪ್ಪುನು ಎಂಚ ಪಂಡ್ ದ್ ಕೇಂಡಿನ ಆರ್, ರಿಕ್ಷಾ ಚಾಲನೆ ಮಲ್ಪರೆ ಕಾಂಡೆ 6 ಗಂಟೆರ್ದ್ ಮಧ್ಯಾಹ್ನ 12 ಗಂಟೆ ಮುಟ್ಟ ಅವಕಾಶ ಮಲ್ತ್ ಕೊರೊಡು ಪಂಡ್ ದ್ ಆರ್ ಮನವಿ ಮಲ್ತೆರ್.
ಯೆರ್ ಮಲ್ತಿನ ಪಂಡ ಉತ್ತರ ನಮ ನರಮಾನಿಲೆ ಅತ್ತಂದೆ ಭೂಮಿ ಬಾನ ಕಾಡು ಮುರ್ಗಲ್ ಅತ್ತು
ಅಯಿನ್ ಪಾತೊಂದು ಅಲ್ಪನೆ ಮುಟ್ಟದ ಗುಡ್ಡೆಗ್ ಪೊಯೆರ್
ಮಲ್ಲೇಶೆ  ಜಾರವೊಂದುಲ್ಲೆ
ಕರಂಗೋಲು ಕುಣಿತೊಡು ನಾಲ್ ಜನೊ ಇಪ್ಪುವೆರ್
ಮೆಕ್ಲೆಗ್ ಅರಿ ಬಾರ್ ದುಡ್ಡು ಇಂಚ ದಾನೊ ಕೊರ್ಪೆರ್
ದುಂಬುದಕ್ಲೆಗ್ ಕುಟುಂಬದ ಉಲಾಯಿದ ಲಡಾಯಿ ಆಂಡ ಅಯಿನ್ ಸರಿ ಮಲ್ತೊಂದು ಪೊಪುನ
ಪ್ರಶಾಂತೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ವಿಭವೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ಸರೂತೊದ ಗೆರೆ ಪಾಡೊನುವೆರ್
ಮರಿಯಾಲ ಅಂಡ ಪೊತ್ತವರ ಸರಿಯಾಯಿನ ಇತ್ತೆದಲೆಕ ಟಾರ್ಪಲ್ ಪೂರ ಇಜ್ಜಂಡು
ಅಜಿತೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ಮಾನಿ ಒರುಟ್ ಬತ್ತಿ ಜುಮಾದಿನ್ ತೂದ್
ಪೆಲಕಾಯಿ ಗೋಂಕು ಕುಕ್ಕು ಪುನ್ಕೆಪುಲಿ ಬೇವೊರ್ಸೊಪ್ಪುಅರ್ತಿ ಅಂಬಡೆದ ಮರ ದೈಕುಲು
ಒಂಜಿ ಪಾತೆರ ನೆಂಪು ದೀಲ
ಅನೂಪೆ ಪದ ಪನ್ಪೆ
ವಿನಯೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ಅರುಣೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಆದರ್ಶೆ  ಪನ್ಪೆ
ಬೊಕ್ಕ ಚಟ ಬೊಡ್ಚಿ ಇಂದುದು ಎತೋ ಪನ್ನುಂಡಲಾ ಅಕುಳು ಕೇಣಯೆರು
ನಮ್ಮ ದುಂಬುದ ತುಳುವೆರ್
ಇಲ್ಲಡಿತ್ತೆರ್ಡ ಒಲಾ ಒಂಜಿ ಮೂಡೆಡ್ ಕುಲ್ದು ಬಜ್ಜಿರೆ ಅಗ್ಯೊಂದಿಪ್ಪುವೆರ್
ನೆಪ ಕೊರ್ದು ತಪ್ಪಾದು ಇಪ್ಪುವೆರು
ಕಾಟಗ್ ದೀಪುನ ಮರಕ್ಕ್ ಗಡಿ ದೀಪುನಕ್ಲ್
ಮರಿಯಲ ಕರೀನಗ ಆ ಇಲ್ಲಗ್ ಗೋಡೆ ದೀಪಿನಿ
ಇಂದುವೇ ಪೊರ್ತು ಸುರುತ್ತ ವರ್ಷದ ಪಿಯುಸಿ ಜೋಕ್ಲೆನ ಪರೀಕ್ಷೆಲೆನ್ ರದ್ದು ಮಲ್ತ್ ದ್ ಜೋಕ್ಲೆನ್ ದುಂಬುದ ತರಗತಿಗ್ ತೇರ್ಗಡೆ ಮಲ್ಪುನ ನಿರ್ಧಾರ ದೆತೊoದೆರ್ ಪಂದ್ ಸುರೇಶ್ ಕುಮಾರ್ ಪಂಡೆರ್ .
ಓಡೊಡ್ ಮೀನ್ ಪತ್ತುವೆರ್
ಆರವೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ಬಲಸರೆಗ್ ಮುಗುಳಿ ಸೊತ್ತುಲ್ ಬಲಸುನ್
ಮನೋಹರೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ಬತ್ತಿ ಇಚಾರನ್ ಪಂಡೆರ್ ಕಾನದ ಪೂಜಾರಿನ ಕಲಿತ್ತ ಕುಜಿಲಿಡು ನೆತ್ತೆರ ಒಕುಲಿ ಬತ್ತುಂಡು
ಮನಸ್ ಒಂತೆ ಚಂಚಲಗೆ
ವಿವೇಕೆ ನಡತೊಂದುಲ್ಲೆ
ಮೋಹನೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಅನ್ವಯೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ರಾಮಚಂದ್ರೆ ಬಾಣ ಬುಡ್ಪೆ
ವಿನೀತೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ವಿಜಯೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ಯತ್ರೊ ನಾರ್ಯಂಚೊ ಪೂಜ್ಯಂತೆ ಯತ್ರೊ ತತ್ರ ದೇವತಃ
ಅಂಚಾದ್ ಪೊಣ್ಣ್ ಬಂಜಿನಾಲ್ ಅಯೊಲ್ನ ಅಲ್ನ ಚಾಕಿರಿ ಪತ್ಯ ಪೂರಲ ಬೇತೆನೆ
ಅಂಚನೆ ಘಟ್ಟದ ಮಿತ್ತ್
ಈ ಕಾರ್ಯ ಮಲ್ತಿನಯೆ ಬೊಕ್ಕ ಸಂಬಂಧದ ರಡ್ಡ್ ಮೂಜಿ ಜನ ಗಡ್ಡ ಮೀಸೆ ಕುಜಲ್ ಗಿಸದ್ ಮೀದ್ ಪೊಸ ಕುಂಟು ತುತ್ತುವೆರ್
ಮೂಲ್ಕಿ ಬ್ಲಾಕ್ ಕಾಂಗ್ರೆಸ್ ಸಮಿತಿ ಬೊಕ್ಕ ಸಸಿಹಿತ್ಲು ಅಗ್ಗಿದಕಳಿಯ ಬ್ರಹ್ಮಶ್ರೀ ನಾರಾಯಣಗುರು ಸೇವಾ ಸಮಿತಿದ ಒಟ್ಟು ಸೇರಿಗೆಡ್ ಶನಿವಾರ ಸುರು ಆಯಿನ ಉಚಿತ ಆಂಬ್ಯುಲೆನ್ಸ್ ಸೇವೆನ್ ಮಾಜಿ ಸಚಿವ ಕೆ.ಅಭಯಚಂದ್ರ ಜೈನ್ ಉದಿಪನ ಮಲ್ತೆರ್ .
ವಿಮಲೆ ಮಸ್ತ್ ಪೊರ್ಲು ಉಲ್ಲೆ
ದುಂಬು ಮದರೆಂಗಿದ ಮರತ ತಪ್ಪುನು ಕೊಯಿದು
ಕೊಟ್ಯದ ಬಾಕಿಲುಲಾ ಅಯಿತವೆ ಇತ್ತಿನೆನ್ ತೂವೊಲಿ
ಕೋವಿಡ್‌-19 ಸೋಂಕು ಪರಡನ್ದಿ ಲಕ ಸರ್ಕಾರ ರೂಪಿಸಾದಿನ ಸೂಚನೆಲೆನ್ ಅಂಚನೇ ದ.ಕ.ಜಿಲ್ಲಾ ದಂಡಾಧಿಕಾರಿಲೆನ ಆದೇಶನ್ ಪಾಲನೆ ಮಲ್ಪಂದೆ ಉಲ್ಲಂಘನೆ ಮಲ್ತಿನ ವಿಟ್ಲ ಕಸಬಾ ಗ್ರಾಮದ, ಪುತ್ತೂರು ಮಾರ್ಗಡ್ ಉಪ್ಪುನ ಕ್ಯೂಬಿ ಬೊಕ್ಕ ಫಿಟ್‌ ಫ್ಯಾಷನ್‌ ಕುಂಟುದ ಅಂಗಡಿದ ಮಾಲಕೆರ್ನ ಮಿತ್ತ್ ಮೇ 7 ತಾರೀಖ್ ಗ್ ಕಾಂಡೆ 7 ಗಂಟೆಗ್ ಬಾಕಿಲ್ ದೆತ್ದ್ ಗ್ರಾಹಕೆರೆಗ್ ಕುಂಟು ಮಾರಾಟ ಮಲ್ತಿನ ಬಗ್ಗೆ ವಿಟ್ಲ ಠಾಣೆಡ್ ರವಿವಾರ ಪ್ರಕರಣ ದಾಖಲಾತುಂಡು .
ಪೊತ್ತುದ್ ಬೊಣ್ಯ ಆಪುಂಡು ಕಾರ್ಲದ ಅರಂತಿಲ್ಲ್
ಅಧೀಶೆ  ಅಜತೊಂದುಲ್ಲೆ
 ಬಾಕಿಲ್‌ ದೆಪ್ಕರೆಗಾದ್‌ ರಕ್ಕಸೆ ದಾನೆ ಮಲ್ಪೆ
ಮಣಿಕಂಠೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ದರ್ಶನೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ತುಳುನಾಡುಗ್ ಬತ್ತಿನ ಸುರುತ್ತ ಮಜ್ಜಿದ ಬಸ್
ಮಲ್ಲೇಶೆ  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ಮಲ್ಪೊಡುಂದು ಬಾರಿ ಆಸೆ
ಐನೆಟ್ ಶುದ್ದ ಕಾರ್ಯ ಪೂರ ಉಪ್ಪುಂಡು
ಸುಗ್ಗಿದ ಪುಣ್ಣಮೆ ಮೀನಮಾಸದ ಪುಣ್ಣಮೆದ ದುಂಬುನಾನಿ
ಛತ್ರೊಡ್ ಬಯಕೆ ಮಲ್ತುದ್ ಬಯಕೆ ಪನ್ಪಿನೆನ್ ಮುಗಿಪುವೆರ್
ಬೊಕ್ಕ ನಮ್ಮ ಕುಟುಂಬದಕ್ಲ್ ಯೆತ್ ಜನ ಉಂತುದಿಪ್ಪುವೆರ ಅಕ್ಲೆಗ್ ಮಾತ ಗ್ರಾಮೊದಕ್ಲ್ ಕುಂಬುಡದ ತುಂಡುನ್ ಕೊರ್ಪೆರ್
ಬಯ್ಯಗು ಶಾಲೆಡ್ಡು ಬತ್ತುಂಡ ದುಂಬುದ ಜೋಕುಲೆಗ್ ತಿನೆರ ಇಂಚಿನವೆ ಇತ್ತಿನ
ಅಜಿತೆ ಪಂರ್ದ್ ದೆತೊನುವೆ
ಗಿರೀಶೆ ಪೊರ್ಲು ತೋಜೊಂದುಲ್ಲೆ
ಸುರು ಸುರುಟು ಕಾರ್ಲದ ಬೈರವರಸು ಕೊರ್ನ ದಿಂಜಿ ಕಾಣಿಕೆಲೆನ್ ಗಾಡಿಡ್ ದಿಂಜವೊಂದು ಬರೊಂದುಲ್ಲೆಂದ್
ಬತ್ತಿನ ಪರಿಚಯಸ್ತೆರು ಆಪರಿಚಯಸ್ತೆರು ಬಂಧುಳು
ಯೆಲ್ಯೆ ಪೊಯೆ ಮಲ್ಲ ಜನ ಅಯೆ ತನಿಯೆ
ತುಳುವೆರೆ ಮಿತ್ತ್ ಸಂಪೂರ್ಣ ಅಧಿಕಾರ ಮೆರೆಪಾವೊಂದು ಇಪ್ಪುನ ಏಕ ಮಾತ್ರ ಅತಿಮಾನುಷ ಶಕ್ತಿ ಬೆರ್ಮೆರ್
ಅರ್ಪಿತೆ ಬೀಸ ಪೋಪೆ
ನೆಲನ್ ಭೂಮಿ ಅಪ್ಪೆಂದ್ ಲೆಯಿದೆರ್
ತುಳುನಾಡ್ ದ ಬೆನ್ನಿ ಸಾಗೋಲಿನ್ ಋತು ಮಾನೊಗು ಸರಿಯಾದ್ ವಿಂಗಡನೆ ಮಲ್ದೆರ್
ಉಂದ್ ಅಯಿನೆ ಬಲಸಿದಿನ ಇರೆಕೆ ಪೊಣ್ಣಗ್ ವನಸ್ ಬಲಸುವೆರ್
ಅರೆ ಬೊಡೆದಿ ಬಾರೀ ಜೋರುದ ಪೊಂಜೊವು
ಪಾತೆರೊಗು ತಕ್ಕ ಪಂದುನ ಕೈಕಾರ್
ಗಿರೀಶೆ ದೇವಿನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ವಿಠ್ಠಲೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ನಂಜುಡೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
 ಕೇರಿದ ಬೀಲೊಡ್‌ ಪತ್ತ್‌ದ್‌, ಕೂಡಪಾನ ನೀರ್ಸ್‌ ಜಪ್ಪುಡಾಯಲ್‌
ಅಂಚಾದ್ ಅಕಲ್ನ ಜೀವನ ಅಯಿಟೆ ಎಡ್ದೆಡ್ ಪೊವೊಂದಿತ್ತುಂಡ್
ಸುಜಯೆ ಸುಳ್ಳು ಪನೊಂದುಲ್ಲೆ
ದಿಲ್ಲಿಡ್ ಗೃಹ ಸಚಿವ ಅಮಿತ್ ಶಾ ಬೊಕ್ಕ ಪಕ್ಷದ ಗುರ್ಕಾರ್ಲಾಯಿನ ಜೆ.ಪಿ.ನಡ್ಡಾ ಮೆರೆನ್ ಭೇಟಿಯಾದ್ ರಾಜ್ಯ ನಾಯಕತ್ವದ ವಿಚಾರವಾದ್ ಚರ್ಚೆ ಮಲ್ತಿತ್ತೆರ್ .
ಅರ್ಜುನೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ಬೋರಿದ ಗಾಡಿದ ಬೋರ್ಲೆನ್ ಸಾಂಕುನಲ
ಬಹುಶ ಗಾಯೊಗು ಉಪ್ಪೊಡು ಪಂದ್ ಎನ್ನ್ಯುಂಡು
ಆರ್ಯೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಸುಧನ್ವೆ  ನಾಡೊಂದುಲ್ಲೆ
ದೈವೊಲೆ ಚಾವಡಿಡ್ ಒಂಜಿ ಮೂಡ್ಯೆಡ್ ಮಿತ್ತ್ ಇತ್ತುನಿಗೆ
ಜಿಲ್ಲಾಧಿಕಾರಿ ಡಾ.ಕೆ.ವಿ ರಾಜೇಂದ್ರ ಆದೇಶ ಕೊರ್ತೆರ್ . 
ಅಜಿತೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಸುಧನ್ವೆ ಪಾತೆರೊನು ಜಾರವೊಂದುಲ್ಲೆ
ಮನೋಹರೆ  ಪೋಪೆ
ರಾಮಣ್ಣೇಲ ರಮೇಶೆಲ ಗಾಡೀಡ್ ಪೋವೊಂದುಲ್ಲೆರ್
ಚಂದ್ರೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ಆಯುಷೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಶ್ಯಾಮೆ  ನೂಕೊಂದುಲ್ಲೆ
ಚೆನ್ನೆಮನೆ ಗೊಬ್ಬುನಗ ಮೆಗ್ದಿ ಪಲಿಯರ್ಲು ಗೊಬ್ಬೆರೆ ಬಲ್ಲಿ ಪಂಡ್ದ್ ನಂಬೊಲಿಗೆ ಉಂಡು
ಅಕುಲೆ ಎಡ್ಡೆ ಸಾರಥಿಯಾತೆ
ಅಪ್ಪೆರ್ದ್ ಪಾಠ ಕಲ್ತಿನ ಮಾನಿ ಮಾಣಿಕ್ಯ ಆದ್ ಮೆರೆಪೆ ಪನ್ಪಿನವು ಸತ್ಯ
ರಮ್ಯಗ್ ಇತ್ತೆ ಪದಿನೆನ್ಮ
ಸತೀಶೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಈ ನಿಬಂಧೊನು ಎಚ್ಚ ಒಯ್ತುದು ಬರೆಪುಜೆ
ಅದ್ವಿಕೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಪ್ರಶಾಂತೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಅಯಿಕ್ ಅಕಲೆಗ್ ಬೊಡಾಯನಿ ಮಾಹಿತಿ ಅವೆನ್ ತೆರಿದಿನಕುಲ್ ಕೊರೊಡ್
ಇಂಚ ಇಲ್ಲ್ ಇಲ್ಲ್ಀದ ಬಾಕಿಲ್ಀಗ್ ಪೋಪೆರ್
ಆ ಬರ್ಕೆ ಇತ್ತೆ ಇಜ್ಜಿ ಪಂಡ ಅವ್ವೊಂಜಿ ಮಲ್ಲ ಅಚೊದ್ಯನೆ ಸರಿ
ಬಲ್ಮೆ ದೀದ್ ಸೇರಿ ಜನಕುಲೆಡ ಬಲ್ಮೆಡು ಬತ್ತಿ ಇಚಾರನು ಪಂಡೆ
ಅದ್ವೆತೆ  ಪನ್ಪೆ
ಜಗದೀಶೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಗಡಿ ಪಾಡ್ದು ಬುಡ್ಪಿನಿ ಪನ್ನುಣ್ಡ ಗಾಯ ಮಲ್ತೊಂಡ ಅವೆನು ಅಂಚನೆ ಬುಡ್ಪಿನಿ
ದರ್ಶನೆ ಪಾತೆರೊನು ಜಾರವೊಂದುಲ್ಲೆ
ವಿಶ್ವಜಿತೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ನಾರಾಯಣೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಮೋಹನೆ  ಭಕ್ತೆಯಾತೆ
ಇಂಚನೆ ದೈವಾರಾಧನೆಡು ಬತ್ತಿನ ಕೆಲವು ಅನಿಷ್ಟ ಕಾರ್ಯಲೆನ್ ಸುರುಕ್ಕಾದ್ ಉಂತವೊಡು
ಅನೀಶೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಬಬ್ಬುಸ್ವಾಮಿನ್ ತಾನು ಸುಸೊಂದಿನ ಅಜಿಪ ಮೊಳ ಪಟ್ಟೆಸೀರೆಡ್ ಮುಪ್ಪ ಮೊಳ ಸೀರೆನ್ ಗೂವೆಲುಗ್ ಜಪುಡಾದ್ ಮಿತ್ತ್ ಬರ್ಪಾಯರ್
ಎಂಚಲ ಜೋಕುಲೆನ್ ಮಂಗೆ ಮಲ್ತ್ ದ್
ಜಯರಾಜೆ ನಲಿತೊಂದುಲ್ಲೆ
ವರುಣೆ ನಲಿತೊಂದುಲ್ಲೆ
ವರುಣೆ ಪ್ರೀತಿಪರನಾತೆ
ವಿಜಯೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ಆಯನ್ ಕೆರ್ನಿಗೆ ಆಲ್ ಪೆದ್ದಿನಿಗೆ ಪಂಡುದ್
ಸಚ್ಚಿದಾನಂದ (ಜಿಲ್ಲಾ ಸಂಯೋಜಕೆರ್ ಆಯುಷ್ಮಾನ್ ಭಾರತ ಬೊಕ್ಕ ಆರೋಗ್ಯ ಕರ್ನಾಟಕ) ಮೊ.ಸಂ: 7259003406.
 ಅರಸುನ ಮಲ್ಲ ಮಗೆ ಮದಿಮೆ ಆದ್‌ ಪಟ್ಟೊಗೇರಿಯೆ7
ಕರ್ನಾಟಕ ಮುಸ್ಲಿಂ ಜಮಾಅತ್ ಅಧೀನಡ್ ರಾಜ್ಯಡ್ ಬೇಲೆ ಮಲ್ಪರೆ ಉಪ್ಪುನ ‘ಸಹಾಯ್’ ತುರ್ತು ಸೇವಾ ಕೂಟಗ್ ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆಡ್ ಅಧಿಕೃತ ಚಾಲನೆ ಕೊರಿಯೆರ್ .
ಸುಜಯೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ಬೊಂತೆಲುದ ಕೊಡಿ ಪರ್ಬ ಪಂಡ ದೀಪೊಲಿ
ಅಯಿರ್ದ್ ಬೊಕ ಕಂಡನೆ ಇಲ್ಲದಕುಲ್ ಕಡಪುರ್ದ್ ಕೊರ್ಪಿನ ಕ್ರಮ ನಡಪುಂಡ್
ರಮ್ಯ ಉಂದೆನ್ ತೂದು ಅಲ್ಕ್ ದ್ ಬೂರಿಯಲ್
ಅಭಿನವನು  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಅಂಡಲಾ ಆ ಪಂಜಿ ಕೈಕ್ ತಿಕೊಂದು ಇಜ್ಜಂಡುಗೆ
ಕಿರಣೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಅಖಿಲೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ನೀಲಕಂಠೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಅದ್ವಿಕೆ ಪದ ಪನ್ಪೆ
ತಾಪತ್ರಯ ತಪ್ಪೆರೆ ಇಜ್ಜಿ
ಸರ್ವೇಶೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ಇಲ್ಲ್ ಪಿದಡಿಯೆರೆ ಆವಂದಿನ ಪೊರ್ತು
ತೂದು ಸುಮತಿಯಕ್ಕನ ಮಟ್ಟೆಲ್
ಅನುಜೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ರಡ್ಡ್ ಪಲಯೆಲ್ಲಗ್ ರಮ್ಯ ಮನಿಪಂದಿನ
ಕುಟುಂಬದ ಪೊಣ್ಣುಲೆನ್ ಬರಂದಿಲೆಕ ಮಲ್ತಿನಲೆಗ್ ಕುಟುಂಬದ ಹಿರಿ ಪೊಂಜೊನಕ್ಲ್ ನೆಲಕೈ ಹಾಕುವೆರ್
ಅಹಂಭಾವ ದಾಂತಿನ ಈ ಸಭ್ಯತೆ ಮಲ್ಪಂದು ಮನಸುಗು ದಾಲ ಬೇನೆ ಬೇಜರ್
ವಿಭವೆ ಪದ ಕೇನುವೆ
ಅಭಿನವನು ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ಪೊರಿಕಲಿ ಉಂದೆನ್ ಸುರುಕ್ ಬಲಸಿದಿನಾಲೆ ಕೊರೊಡ್
ಆಂಡ ಇತ್ತೆ ದಾಯೆಗೋ ಉಡಲಿಡೀ ಬೆಂತರ್ ನಲಿತೊಂದಿತ್ತುಂಡ್
ವಿನಯೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ಅಕುಲು ಸೋದರತ್ವದ ಬಗ್ಗೆ ಅರೆಗ್ ಅರಿಕೆ ಮಲ್ತೆರ್
 ರಕ್ಕಸನಅಪ್ಪೆಡ ರಾಜಕುಮಾರಿ ಸೂ ಕೇ೦ಡಲ್‌
ನೆನ್ನ್ ಕೆಲವೆರ್ ಇತ್ತೆದ ತೆರಿಯಂದಿನಕ್ಲ್ ಅಪಾರ್ಥ ಯೆನ್ನಿವೆರ್
ವೋಲು ಪಂಜುರ್ಲಿ ಉಂಡು
ವಿಮಲೆ ಉಚ್ಚಾರ-ಮಲ್ಪುವೆ
ಅನೀಶೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ತಪ್ಪಿತ್ತ್ಂಡ ಮಾಪಿಪ್ಪಡ್ಂದ್ ಆಯಗ್ ತೊಪಾದ್ ತಿನ್ಪುನ ಕ್ರಮ ಮನ್ತೆರ್
ಬೊಕ್ಕ ಅಟಿಲುದಕ್ಲ್ ಅಟಿಲುದ ಬೆಲೆ ಸುರು ಮಲ್ಪುವೆರ್
ಜುಮಾದಿ ಬಂಟ ದೈವೊ ತನ್ನ ಕಾರಣಿಕನ್ ತೋಜಾದ್
ಜಗದೀಶೆ ಕಾರ್ ಬುಡ್ಪೆ
ಇತ್ತೆ ನೆಲಕೈ ಹಾಕುನ ಜನಕ್ಲ್ ತುಳುನಾಡುಡ್ ಇಜ್ಜೆರುಂದೆ ಪನೊಲಿ
ದರ್ಶನೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ಅರ್ಜುನೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ಅಕಲೆಗ್ ಕೊರ್ಪಿನ ತೇಜಪಾಲನೆ ದಾದ ಉಂಡಾ ಅಯಿತ ಪಿರಿಮಾಣನ್ ಜಾಸ್ತಿ ಮಲ್ತು ಬುಡೊಡ್
ಸುಬ್ರಾಯ ಭಟ್ರೆಡ ಬಲಿಮೆ
ವಿನೀತೆ ಅಕ್ಲೆನ ಪಾತೆರೊನು ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಅಖಿಲೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ಶಂಕರೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಪೊರ್ಲುದ ಗಾಡಿ ದೆತೊಂದಿತ್ತೆ
ಸತ್ಯೋಗು ಸತ್ಯದೇವತೆಯಾದ್
ವಿನಾಯಕೆ ಬಾಲೆಗ್ ಮುತ್ತ ಕೊರೊಂದುಲ್ಲೆ
ಶಂಕರೆ  ಪುಗರೊಂದುಲ್ಲೆ
ಅವ್ವೆ ರೀತಿ ಪ್ರಕೃತಿಲಾ ಆಯಗ್ ಬಾರಿ ಮುಟ್ಟ ಆದಿತ್ತುಂಡು
ನುರ್ಗೆ ಸೊಪ್ಪು ತೆತ್ತಿ ಕೊರಿಯ ಮೀನಾ ಮಲ್ತುದ್ ಬಲಸುವೆರ್
ಕಾರ್ತಿಕೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಅನೀಶೆ ಎಡ್ಡೆ ನಟೆಯಾತೆ
ಅಂಡಲಾ ಅಸರ್ ಕಮ್ಮಿ ಅಯಿಜಿ
ಮುಲ್ಕಿ ರಿಕ್ಷಾ ಪಾರ್ಕ್ ಡ್ ಗುರುವಾರ ನಡತಿನ ಸುದ್ದಿಗೋಷ್ಠಿಡ್ ಸಂಘದ ಅಧ್ಯಕ್ಷೆರ್ ನಾಗರಾಜ್ ಕೊಲೆಕಾಡಿ ಈ ವಿಷಯ ತೆರಿಪಾಯೆರ್.
ಆರ್ಯೆ  ಬೊಟ್ಟುವೆ
ಅಯಿಕುಲಾ ತರೆಟ್ಟ್ ಜುಟ್ಟು ಉಂಡು
ವಿಲೋಕೆ ಪಾತೆರುವೆ
ಅಂದು ಇಂಚಿನ ವೊಂಜಿ ನಂಬಿಕೆ
ಆದರ್ಶೆ ನಲಿತೊಂದುಲ್ಲೆ
ಇಲ್ಲದ ಎದುರು ಬಾರೆದ ದೈ ಉಂಡು
ಪ್ರಹ್ಲಾದೆ ಕಲ್ಪುವೆ
ಸುಧನ್ವೆ ಉಪದ್ರ ಮಲ್ಪುವೆ
ಕೊರೋನ ಸೋಂಕಿತೆರ್ನ ಮೃತದೇಹದ ಕೈತಲ್ ಆಪ್ತ ಸಂಬಂಧಿಕೆರ್ಲಾ ಬರರೆ ಆವಂದಿನ ಈ ಪೊರ್ತುಡು ಮೃತರ ಅಂತ್ಯ ಸಂಸ್ಕಾರನ್ ಹಿಂದೂ ಸಂಪ್ರದಾಯದ ಪ್ರಕಾರ ಮಲ್ಪುನ ಮುಖೇನ ಕುಡ್ಲದ ಟೀಂ- ಬಿ ಹ್ಯೂಮನ್ ಬೊಕ್ಕ ಟೀಂ ಐವೈಸಿ ಯೂತ್ ಕೂಟ ಮಾನವೀಯತೆ ತೋಜಾದೆರ್ .
ದಿಲೀಪೆ ಪದ ಕೇನುವೆ
ಅರ್ಪಿತೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ನಮ್ಮ ದೇಸೊ ಭಾರತ ನಮ ಭಾರತದಕುಲು ಮಲ್ಲ ಮನಸ್ಸ್ ದಕುಲು
ಆ ಮರೊಟು ಒಂಜಿ ಪಾರಿವಳೊದ ಗೂಡು
ಆರವೆ  ಮದಿಮೆಯಾಪೆ
ಸುಧನ್ವೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಉಂದು ಎನ್ನ ಬುದ್ಧಿಗು ತೋಜಿನ ಸತ್ಯ
ಸರ್ವ ತುಳುವಪ್ಪೆ ಜೊಕ್ಲ್ ಬಾಲೆಲೆಗ್ ಬೊಂತೆಲುದ ಕೊಡಿ ಪರ್ಬ ದೀಪೊಲಿದ ಯೆಡ್ಡೆಪು
ಅಚ್ಯುತೆ ವಾದ-ಮಲ್ಪುವೆ
ಅಂಚನೆ ಆಯಗ್ ಕಾಡ್ ಮರ ಬೂರು ಪಶು ಪಕ್ಕಿಲ್ ಮುರ್ಗೊಲ್ ಬಾರಿ ಮುಟ್ಟ ಅದಿತ್ತ
ಚೈತನ್ಯೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಎಕ್ಸ್​ಪರ್ಟ್ ಕಾಲೇಜ್ದ ಆಡಳಿತ ಸಂಸ್ಥೆದ ದ್ವಿತೀಯ ಪಿಯುಸಿದ 30 ಜೋಕ್ಲೆನ್ ವಿದ್ಯಾಸಂಸ್ಥೆಡ್ ದೀದಿತ್ತೆರ್ ಮೆಕ್ಲೆನ , ಪೋಷಕೆರ್ ಜೋಕ್ಲೆನ್ ಲೆತೊಂದು ಪೋಯೆರೆ ಪಂದ್ ದೂರದ ಊರುರ್ದು ಬತ್ತಿತ್ತೆರ್.
ವಿಥುನೆ  ಓದುವೆ
ಪ್ರಸನ್ನೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಇಂಚಿನ ಸ್ಥಿತಿ ದುಂಬು ಬತ್ತುಂಡ ಉಳ್ಳಾಲ ತಾಲೂಕು ಆಸ್ಪತ್ರೆ ಆದ್ ಮೇಲ್ದರ್ಜೆಗ್ ಉಳ್ಳಾಲ ಸಮುದಾಯ ಆರೋಗ್ಯ ಕೇಂದ್ರಡ್ 50 ಆಕ್ಸಿಜನ್‌ ಬೆಡ್‌ಲೆನ್ ತುರ್ತು ಸ್ಥಿತಿಗಾದ್ ತಯಾರ್ ಮಲ್ದೆರ್ 
ಆದರ್ಶೆ  ಆಣ್
ನೀಲಕಂಠೆ ಎಡ್ಡೆ ಆಣ್
ಬೊಕ್ಕ ಘಟ ವಾದ್ಯಲಾ ಘನವಾದ್ಯದ ಉಲಯಿಡೆ ಬರ್ಪುನು
ಭೂತಾರಾಧನೆ ಬಾರೀ ಮಲ್ಲ ಕೊಡುಗೆ ಕೊರ್ತ್ಂಡ್ ಪನ್ಪಿನೆನ್ ನಮ ಬರಿಕ್ ದೀಪಿಲೆಕ ಇಜ್ಜಿ
ಪ್ರಶಾಂತೆ  ನಾಡೊಂದುಲ್ಲೆ
ವಿಶ್ವನಾಥೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ಒಂಜಿ ರೀತಿಡ್ ಲೌಕಿಕ ಆಚರಣೆದ ಮೂಲಕ ಅಲೌಕಿಕ ಸಂವಹನ ಮಲ್ಪುನ ಬದ್ಕ್ಀದ ಸಾದಿಗ್ ಬೊಲ್ಪು ನಾಡುನ ವ್ಯವಸ್ಥೆ ಮುಲ್ಪ ಉಂಡು
ನಾರಾಯಣೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ತಮ್ಮಲೆ ತನ್ನ ಅರ್ವದನ ಉಪದ್ರ ತಡೆಯಾರ ಅವಂದೆ ಅವಂದೆ ಮನ ಕಡ್ಡಿದ್ ಮನಸ್ಸು ಬೆಸಾರುಡು ಕಣ್ಣನೀರು ದೀವೊಂದು ಇತ್ತೆರ್
ವಿಭವೆ ಬುಡ್ಪೆ
ಅಂಚೆನೆ ಕೊರೊನಾ ಚಿಕಿತ್ಸೆಗ್ ಬೋಡಾಪಿನ ವೈದ್ಯಕೀಯ ಉಪಕರಣಲು ಪೂರ ಈ ಶಿಪ್‌ಡ್ ಉಂಡು. 
ಆದಿತ್ಯ  ಖಾಲಿ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಸುರೇಶೆ ಬೀಸ ಪೋಪೆ
ಯೆರ್ನ ಇಲ್ಲದ ಜಾಲುಲಾ ಪಾದೆ ಅಪುಜಿ
ಪಟ್ಟದಬ್ಬೆ ಆ ಪಾತೆರ ಕೆಂದು ಜಪದ ಮಾಲೆ ಬೊಕ್ಕ ಅವುಸೊದ ಪಟ್ಟನು ಮಾನಿನ ನಾಲಿಗ್ ಪಾಡ್ಯೆರ್
ಬೈರವರಸುಗು ಅಯಿನ್ನ್ ಕೇಂದ್ ತೆಲಿಕೆ ಬರ್ಪುಂಡು ಕೈಕಾರ್ ಕಲೆವೊಂದಾನಗ ಬರ್ಪಿ ಪಾತೆರೊಲೆಗ್ ಪೋಡ್ಯೊಡು ಪಂದಿಜ್ಜಿ
ದುಂಬುದ ಮೈಲುಗ್ ಇತ್ತೆ ಕಿಲೋಮೀಟರ್ ಪನ್ಪೆರ್
 ಆತನಗ ಗುವೆಲ್‌ಡಿತ್ತಿ ಪನಿ ಕಪ್ಪಲು ಮಾತಾ ಕೊಡಪನದ ಒಟ್ಟಡ್‌ಬತ್ತ್‌ದ್‌ ಕುಲ್ಲುದ್‌ ಒಟ್ಟನ್‌ ಅಡೆಯೊ
ಅಂಡ ನಮ್ಮ ಕುಟುಮೊದ ಹಿರಿಯಾಯಗ್ ಮುಡಿಪುದ ಕಾಸ್
ನಾಗೆ ನಮ್ಮವಾದೇ ಒರಿಯೊಡು
ನಲಿಪುನ ಕುರ್ಬುರಂಗ್ ರಟ್ಟುನ ಆ ಬಿಮ್ಮ
ಪೆರಡೆ ಗಿಡಿತ ಕಾಳಗ ತೂತರೆ
ಮೋಸದ ದೋಸೊಡು ಸತ್ಯನಾಪುರದ ಯರಮನೆ ಶಂಕರಾಲ್ವನ ಪಾಲಾತುಂಡುಗೆ
ಇಂದ್ರೆ ಪಾರ್ವತಿನ ಕಂಡನೆ
ದರ್ಶನೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ಅಮರೆ  ಪರ್ತೊಂದುಲ್ಲೆ
ತುಳುವೆರ್ ಯೆತ್ ಬೆನ್ನಿ ಸಾಗೊಲಿದಕುಲಾ
ಅಂಚಾದ್ ವಿದ್ಯಾರ್ಥಿ ಲೆಗ್ ತಿಕ್ಕಂದಿನ ಸೌಲಭ್ಯದ ಶುಲ್ಕ ಕೇಂಡ ಅವು ಲಾಭದ ಉದ್ದೇಶ ಆಪುಂಡು ಪಂಡ್ ದ್ ಸುಪ್ರೀಂ ಕೋರ್ಟ್ ಪನ್ತ್ಂಡ್.
ಅನೀಶೆ ಆಯನ್ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಆಂಡ ನರಮಾನಿ ಬಂಗ ಬರಂದೆ ಬೇಲೆ ಬೆನಂದೆ ಒವು ಸೊತ್ತುಲ ನರಮಾನ್ಯ ಕೈಕ್ ತಿಕ್ಕಂದ್
ಅತ್ತಂದೆ ಕೈಟೊಂಜಿ ದಂಡ ಕೋಲು
ವಿಶೇಷ ಸೂಚನೆ
ಬೆರ್ಮಾಳ್ವೆರೆಗ್ ತೆರಿವುಂಡು ಉಂದು ನಟ್ಟುನಾಯೆ ಅತ್ತ್ ಉಂದು ಎನ್ನ ಮೂಲದ ಬೆರ್ಮೆರೇ ಬಯ್ದಿನಿಂದ್
ಮಣಿಕಂಠೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ಒಂಜಿ ಗೆಂದ ಬೊಂಡನ್ ಕೆತ್ತುದ್ ಸೂಜಿದ ಒಟ್ಟೆ ಮಲ್ತುದ್ ಜೀಮಾದಿಡ ಕೊರಿಯೆ
ಅಂಚನೆ ಏಳನೆ ತರಗತಿಡು ಕಲ್ಪುನ ಜೋಕುಲೆಡಲಾ ಪೊರ್ಲು ಪೊರ್ಲುದ
 ಪಂಡ್ಜ್‌ ಒಂಜಿ ಕೊಡಪಾನ ಕೊರಿಯಲ್‌
ಜೊಕುಲೆನ್ ಪರಕೆದ ಒರುಟ್ಟು ಅಪ್ಪೆ ಉಳ್ಳಾಲ್ದಿಗ್ ಕೊರ್ಪುನ ಕಟ್ಟ್ ಕಜಂಬು
ಇತ್ತೆ ನೋಂದಣಿ ಮಲ್ತಿನ ಜವಣ್ಯೆರ್ ಲಸಿಕೆ ದೆತೊನೆರೆ ಲಸಿಕಾ ಕೇಂದ್ರದಂಚಿ ಬರೊಂದು ಉಲ್ಲೆರ್.
ಆಜಿ ತಿಂಗೊಲ್ದ ನೀರ ಪಸೆನ್ ದೊಂಡೆಡ್ ದೀವೊಂದು ಸೋಣ ಕನ್ಯದ ಪೊರ್ತುಗು ಕಣ್ಣ್ ಗ್ ತೋಜುವ
ವಿಪಿನೆ ಬಾಲೆಗ್ ಮುತ್ತ ಕೊರೊಂದುಲ್ಲೆ
ನಮ್ಮ ಹಿರಿಯಕುಲು ಪುಟ್ಟಿ ಪುರು ಬಾಲೆರ್ದ್
ನಾಗಬಿರ್ಮೆರ್ ಪಾಡ್ದನೊಡು ಕಂಚಿಕಡಗಿನೊದ ಎರಂತಿಲ್ಲ
ಮದತ್ ಪೊತುಂಡ್ಲಾ ಕೆಲವೊಂಚಿ ಅಲ್ಪ ಮುಲ್ಲ ನಡತೊಂದ್ ಬರೊಂದುಂಡು
ಪ್ರತೀಕೆ ಕೋಪೊಡು ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಎನ್ನ ಬಂಡಿನ್ ಒಯ್ಯುಪುವೆರ್ ಪಂದ್ ದೈವೊ ನುಡಿಕೊರ್ಪುಂಡು
 ನಾಲ್‌ ಸರ್ತಿರಾಜ್ಯೊದ ಕಾಂಗ್ರೆಸ್‌ದ ಗುರ್ಕಾರರಾದ್‌ ಬೇಲೆ ಮಲ್ತೆರ್‌
ತಾಲೋಕುಲೆಡ್ ಈ ಕರಂಗೋಲು ಕುಣಿತೊ ತೋಜಿದ್ ಬರ್ಪುಂಡು
ಅನೂಪೆ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ಇತ್ತೆ ಕೆಲವೆರ್ ತನ್ನ ಜಾಗದ ಅಗರುಗ್ ದೀಪೆರ್
ಉಂದತ್ತಂದೆ ಮರಿಯಲಡು ಬೆದುರ ಪುಂಡೆಲುಡ್ ಪಿಲ್ಲೆ ಲಕ್ಕುಂಡು
ಉದಿತಿ ಮಾಯೆಲೆನ್ ಮಾದೇವೆರ್ ಆಸ್ರಾದೊ ಮಲ್ತ್ ತುಳುನಾಡ್ಡ್ ದುಷ್ಟೆರೆನ್ ದಂಡಿತ್ ಎಡ್ಡೆ ನರಮಾನಿಲೆಗ್ ಕಾಪುನ ಕಾರ್ನಿಕೊದ ಬೂತೊಲಾಪಿನಂಚ ಅಭಯೊ ಕೊರ್ಪೆರ್
ಒಂಜಿ ಕೇಪುಳದ ಕಾಯಿ ಪಾರ್ದು
ಸತೀಶೆ ಬಾಲೆಗ್ ಮುತ್ತ ಕೊರೊಂದುಲ್ಲೆ
ಸಾಕೇತೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ಕುಡ್ಲದ ವೆನ್ಲಾಕ್ ಆಸ್ಪತ್ರೆದ ಕೋವಿಡ್ ವಾರ್ಡ್ ಗ್ ದ.ಕ. ಜಿಲ್ಲಾಧಿಕಾರಿ ಡಾ. ರಾಜೇಂದ್ರ ಕೆವಿ ಗುರುವಾರ ಭೇಟಿ ಕೊರ್ದು ಕೋವಿಡ್ ಸೋಂಕಿತೆರ್ ನೊಟ್ಟಿಗೆ ಪಾತೆರ್ದ್ ಚಿಕಿತ್ಸೆ ಬೊಕ್ಕ ಮೂಲ ಸೌಕರ್ಯದ ಬಗ್ಗೆ ಮಾಹಿತಿ ಪಡೆದ್ ಯೋಗಕ್ಷೇಮ ತೆರಿಯೊಂಡೆರ್.
ಅಚಿಂತ್ಯೆ ಪೇರ್‍ಡ್ ಚಾ ಮಲ್ತೊಂದುಲ್ಲೆ
ಆಕಾಶೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಅರಿ ಬಾರ್ ಸಾಲ ಕನತ್ದ್ ತೆಲಿ ಕುಂದಾದ್ ಜೋಕುಲೆನ್ ಬಾಲೆಲೆನ್ ಸಾಂಕ್ದೆರ್
ರೊಟ್ಟಿ ಏಲ್ ಕೋಲುದಾತ್ ಅಡಿಕ್ ತಾರೊಂದು ಪೋತುಂಡು
ವಿಶ್ವಜಿತೆ ಪ್ರೀತಿಪರನಾತೆ
ತನ್ನ ಮೋಕೆದ ತಂಗಡಿನ್ ಸಕಾಯೊಗು ಲೆತ್ತಿಲೆಕ ಬೇನೆದಿಂಜಿ ಬುಲಿಪುನು ಕೇನೆರಾವಂದೆ ದಡಕ್ಕ ಲಕ್ಕುದ್ ಕುಲ್ಲುವಲ್ ಕಾಳಮ್ಮ
ಅನುಜೆ ಘೋಷಣೆ ಪಾಡೊಂದುಲ್ಲೆ
 ಜ್ವರ ಬುಡ೦ದೆ 1937 ಜನವರಿ9ಗ್‌ ತೀರ್ಸ್‌ ಪೋಯೆರ್‌
ಇಸ ಗಾಳಿದ ಜಾಲಿಕಟ್ಟಗ್ ನಿನ್ನ ಕಾರ ಉಂಗುಷ್ಟ ದೀದ್ ಪಾತಾಲೊಗು ಕಡಪುಡು
ತಹಶೀಲ್ದಾರ್ ಕಮಲಮ್ಮ, ಮುಲ್ಕಿ ನಗರ ಪಂಚಾಯ್ತಿ ಸಿಇಒ ಚಂದ್ರ ಪೂಜಾರಿ, ಗ್ರಾಮಾಂತರ ಇಒ ನಾಗರಾಜ್, ಮುಲ್ಕಿ ಸ್ಟೇಶನ್ ದ ಇನ್ಸ್ ಪೆಕ್ಟರ್ ಕುಸುಮೋಧರ್, ಡಾ. ಭಾಸ್ಕರ ಕೋಟ್ಯಾನ್, ನಗರ ಪಂಚಾಯ್ತಿ ಅಧ್ಯಕ್ಷೆರ್ ಸುಭಾಷ್ ಶೆಟ್ಟಿ, ಉಪಾಧ್ಯಕ್ಷೆರ್ ಸತೀಶ್ ಅಂಚನ್ ಮಿತ್ತರ್ಮೆಡ್ ಇತ್ತೆರ್.
ವಿಠ್ಠಲೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ತಿಂದು ತಿಂದು ಬೊಡಿಪೋಪುಣು ಇಂಚೆನೆ ಬಜಿಬಾಯಿಗು ಯಾ ತಾರಾಯಿದೊಟ್ಟುಗು ತಿಂದುದು ಬರಿತಕಳೆಗುಲಾ ಪಟ್ಟುವೆರು
ಸರ್ವೇಶೆ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
ಭರತನಾಟ್ಯದ ಕೆಲವು ಪರಿಕಲ್ಪನೆನ್ ದೀಯೊಂದು ರಡ್ಡ್ ಕೈಟ್ ವಿಭಿನ್ನ ತಾಳ ಪ್ರಯೋಗಗ್ ಆರ್ಯಭಟ ಪ್ರಶಸ್ತಿ ವಿಜೇತ ವಿದ್ವಾನ್ ಮಂಜುನಾಥ್ ಪುತ್ತೂರು ಮೆರ್ನ ಪುದರ್ ಪ್ರತಿಷ್ಠಿತ ಇಂಡಿಯಾ ಬುಕ್ ಆಫ್ ರೆಕಾರ್ಡ್‌ಡ್ ದಾಖಲೆಯಾತುಂಡು.
ಪಾರ್ವತಿ ಪರಮೇಶ್ವರೆರ್ ತೆಲಿತೊಂದು ಕುಕ್ಕುನು ಗಣಪತಿನ ಕೈಟ್ ದೀಯೆರ್ 
ಪೊತ್ತುದು ಬೊನ್ಯ ಆಪುಂಡ್ ಕಾರ್ಲದ ಅರಮನೆ
ಅರ್ಜುನೆ ಆಯನ್ ನೂಕೊಂದುಲ್ಲೆ
ಚಕ್ಕುಲಿ ಲಾಡ್ ಎಲಪ್ಪ ಜೀಲೆಬಿ ಮಾಲ್ಪುರಿ ಸಾಟ್
ಕಟ್ಟೆ ಮಾರ ಇಲ್ಲ ಇಲ್ಲಡ್ ಪುಣ ಜೆಪುಡಾದಲ್
ಅವ್ವೆ ರೀತಿ ಮೂಡಾಯಿಡ್ ಬೊಳ್ಪು ತೊಜೀಂಡು
ಚಾಮರಾಜ ನಗರದ ಆಕ್ಸಿಜನ್ ಹಗರಣ ಬೊಕ್ಕ ಬೆಂಗಳೂರುದ ಬೆಡ್ ಬ್ಲಾಕಿಂಗ್ ಹಗರಣದ ಅಧಿಕಾರಿಲೆನ್ ,ಅಂಚೆನೇ ರಡ್ಡ್ ಜಿಲ್ಲೆದ ಜಿಲ್ಲಾಧಿಕಾರಿಲೆನ್ ಅಮಾನತು ಮಲ್ಪೊಡು. 
ನಂಬಿಕೆಗ್ ಜುವ್ವೊಗು ಜುವ್ವ ಕೊರ್ಪಿನ ಗುಣತಕ್ಲ್ ತುಳುವೆರ್
ಅಂಚನೇ ಮಾತ ಸಂಸ್ಕೃತಿಲೆಡುಲಾ ಉಂಡು
ವಿಭವೆ ಲಡಾಯಿ ಮಲ್ಪುವೆ
ಅಂಚ ಪಂಡ ಸಾಲ್ ಕಟ್ಟುನಿ ಪನ್ಪಿನ ಅರ್ತೊ
ಶ್ಯಾಮೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ವಿಥುನೆ ವಾದ-ಮಲ್ಪುವೆ
ಅಂಚ ಪಂಡುದ್ ಸೂರ್ಯೆ ಪಡ್ಡಾಯಿಡು ಪುಟ್ಯರ ಅಪುಜಿ
ರಾಜ್ಯಡ್ ಕೋವಿಡ್19 ಸೋಂಕುದ ಪ್ರಸರಣದ ನೆಲೆಟ್ಟ್ ಮೇ 24ರ್ದ್ ಸುರು ಆವೊಡಿತ್ತಿನ ದ್ವಿತೀಯ ಪಿಯುಸಿ ಪರೀಕ್ಷೆದ ತಾರೀಖ್ ಬದಲಾವಣೆ ಮಲ್ದ ಪಂದ್ ಪ್ರಾಥಮಿಕ ಬೊಕ್ಕ ಪ್ರೌಢಶಿಕ್ಷಣ ಸಚಿವ ಎಸ್. ಸುರೇಶ್ ಕುಮಾರ್ ಪಂತೆರ್ .
ವಿಲೋಕೆ  ಮದತ್‍ದೆ
ಶ್ಯಾಮೆ ಉಚ್ಚಾರ-ಮಲ್ಪುವೆ
ಆಂಡ ಕಾಂಡೆದ ಪೊರ್ತು ಅಗತ್ಯ ವಸ್ತುಲೆನ ಖರೀದಿದ ನೆವಟ್ಟ್ ದಿನೇ ದಿನೇ ವಾಹನದ ಸವಾರಿ ಜಾಸ್ತಿ ಆವೊಂದು ಉಂಡು.
ವಿನೀತೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
ವಿಭವೆ ಎಡ್ಡೆ ಆಣ್
ಗೊಬ್ಬುದ ಅರ್ಬುನು ಕೂಡಿನ ಜಾತಿ ಮಂದೆದ ನಡುಟು ಲೆತ್ತ್ ಕೇಂಡೆರ್ಗೆ
ಇಂದು ರಿಮೋಟ್-ಪ್ರೊಕ್ಟರ್ಡ್ ಆನ್‌ಲೈನ್ ಪರೀಕ್ಷೆಯಾತುಂಡು , ಅಭ್ಯರ್ಥಿಲು ತಮ್ಮ ಲ್ಯಾಪ್‌ಟಾಪ್ ಅತ್ತುಂಡ ಡೆಸ್ಕ್‌ಟಾಪ್‌ದ ಮುಖೇನ ಇಲ್ಲರ್ದೆ ಪರೀಕ್ಷೆಗ್ ಹಾಜರಾಯರೆ ಸಾಧ್ಯ ಉಂಡು ಪಂದ್ ಸಂಸ್ಥೆ ತೆರಿಪಾದುಂಡು .
ಆಂಡ ತುಳುನಾಡುದ ತುಳು ಭಾಷೆದ ಗಂಧಗಾನಿ ತೆರಿನಕ್ಲ್
ಆಂಡ ಕಲ್ಜಿಗನ ದಾನ್ನ ಬಂಟ ಬಿಲ್ಲವೆರ್ ಜಾಸ್ತಿ
ಅಚ್ಯುತೆ ಪೋಯೆ
ಜನಗಣಮನ ಉಂದು ನಮ್ಮ ರಾಷ್ಟ್ರಗೀತೆ
ಸಾಲೆಳೆಗ್ ತುಳು ವಿಕಿಪೀಡಿಯ ಯೋಜನೆದ ಬಗೆಟ್ ಧರ್ಮಸ್ಥಳಗ್ ಪೋದು ರಾಜರ್ಷಿ ಡಾ. ಡಿ. ವೀರೇಂದ್ರ ಹೆಗ್ಗಡೆರೆಡ ಪಾತೆರುನೆ.
ವೈದೀಕೆರಾವಡ್ ಅವೈದಿಕೆರಾವಡ್ ಮನ್ಪುನ ಬೇಲೆ ಬೇತೆ ರೀತಿ ಆದುಪ್ಪು ಆಂಡ ಅವು ಸೇರುನ ಜಾಗೆ ಒಂಜೇ
ಉಂದು ಪೂರ ಆಯಿ ಬೊಕ
ಒಟ್ಟಾರೆಯಾದ್ ಭೂಮಿ ಅಪ್ಪೆನ ಜೊಕ್ಲ್ ಭೂಮಿ ಪೂಜೆ ಮಲ್ಪುನ ನಮ ಭೂಮಿಗೆ ಸೇರೊಡು ಪಂಡುದುಲಾ ಅದಿಪ್ಪು
ದುಗ್ಗ ನಟ್ಟಿದಂಚಿ ದೈವೊ ದೃಷ್ಟಿ ದೀದ್ ತೂಪೆ
ಅರ್ಜುನೆ ಎಡ್ಡೆ ಆಣ್
ಬಲ್ಲಿಂದ್ ಆಯನ ಆಸೆ
ಆಂಡಾ ಇತ್ತೆ ಬಲಸಿನೆನ್ ರಡ್ಡ್ ಕೈಯಿಟೆ ಗೆಪ್ಫುವೆರ್
ಪದಿನಾಜಿ ಬರಿತಕ್ಲೆ ಮದಿಪು ತತ್ತುಂಡಲಾ ಬುಡಯೆ ಇತ್ತುಂಡಲಾ ಬುಡಯೆ ಪಂಡೆ
ಕಂಬೊಳಿದ ಕತೆ ಇನಿಕೋಡೆದ ಅತ್ತ್
ಅಭಿನವನು ಎಡ್ಡೆ ಸಾರಥಿಯಾತೆ
ಪೊಣ್ಣ್ ಮದಿಮೆ ಆಯೊಲ್ಡ ಆಲ್ನ ಬದ್ಕ್ ಸಾರ್ಥಕ ಪಂದ್ ಆಪುಜಿ
ಪ್ರಕಾಶೆ  ಆಣ್
ವಿನಿಶೆ  ಅರ್ದೊಂದುಲ್ಲೆ
ಅಲ್ಲ್ ಪಂಜಿ ಕಜಿಪು ಮಲ್ಪರ ಬಲ್ಲಿ
ಕೈಟಿತ್ತಿ ಬಡು ದೋಂಟೆ ಕೊಟ್ಟುಡ್ ಬಲ್ಲೆ ಪುದೆಲ್ಀಲೆನ್ ದರ್ತೊಂದು ಪೋಪೆರ್
ಆರ್ಯೆ  ಬಯಕೊಂದುಲ್ಲೆ
ಅಂಚ ಯಾನ್ ಬಲಿಮೆದ
ಎನ್ನ ಮರ್ಯಾದಿದ ಪೊದಿಕೆ ಗಿತ್ತಿನ ಪಟ್ಟ ಸೊರ್ಕಿನ ಸಿರಿಯೆ
ಅಯಿರ್ದ್ ಬೊಕ ಪೊಣ್ಣನ ಕಂಡನೆ
ದೈವ ಜಿಡ್ಡೆಡ್ ಕುಲ್ಲುದ್ ಸಂದಿ ಪನ್ನಗ ಲಕ್ಕುದ್ ಪೊಯರ ಪೊಡಿಗೆ ದಾನೆ ಅಹ ಪೊರ್ತುಡ್
ಆಪಗ ಬೆಲ್ಲ ಮಲ್ತೊಂದಿಪುನಕುಲು ಬಜೀ ನೀರನ್ ಕನತ್ ಕೊರ್ಪೆರ್
ಕೋವಿಡ್ ಕೇಸ್ ದ ಅಬ್ಬರ ಜಾಸ್ತಿ ಆವೊಂದಿತ್ತಿನೆರ್ದಾವರ 2021 ನೇ ಇಸ್ವಿದ ಐಪಿಎಲ್ ಮ್ಯಾಚ್ ಕ್ಯಾನ್ಸಲ್ ಆತ್ಂಡ್. 
ಒಂಜಿ ವೇಳೆ ಅಂಡು ಪಂಡ ಅಲ್ಪ ಗರೋಡಿ ಲಕ್ಕುದ್ ಉಂತುಂಡು
ಇಂಚ ದುಂಬು ಬರೊಂದ್ ಕಬತ್ತಾರ ಗುತ್ತುದ ಇಲ್ಲನ್ ತೂಪೆ
ಯಾನ್ ಕೊನತಿನ ತಿರಿ ಬೊಂಡ ಬೂತೊಲೆಗ್ ಆಪುಂಡುಗೆ ಆಂಡ ಯಾನ್ ದಾಯೆಗ್ ಬೂತೊಲೆಗ್ ಆಪುಜಿ
ಕಲೆ ಕಲ್ತುದು ಬರ್ಪುನವತ್ತ್ ಕಲ್ಪಂದೆ ಬರ್ಪುನವುಲಾ ಅತ್ತ್
ನಿಧೀಶೆ ಸಿನಿಮೊಡು ನಟನೆ ಮಲ್ಪುವೆ
ಅಕಲೆಗ್ ಬಂಜಿದ ಬಡಾವು ತೆಕ್ಕಾವುನ ಬೇಲೆ ಮಲ್ತೊಂದುಲ್ಲೆರ್ ಒಡಿಪುದ ಅನ್ಸಾರ್ ಅಹಮದ್.
ವಿನಿಶೆ  ನೂಕೊಂದುಲ್ಲೆ
ತಾಗಂದೆ ಮೇಲುಗೆ ಬರ್ಪುನ ರೀತಿ ನೆತ್ತ ವೈಖರಿ
ವಿನಯೆ ಸತ್ಯ ಪನೊಂದುಲ್ಲೆ
ಬೀಜ ಕೊಯ್ಕನಕ ಮೆಲ್ಲಲಾ ಒತ್ತುದುಲಾ ಪಣೋಡು ಬೊಟ್ಟುನ ತಾಳೊಗು ತಕ್ಕಂದ್
ಆಕಾಶೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ಈ ಭೂಮಿ ಬೊಲ್ಪುನು ತೂವರೆ
ಅಂಚ ಮಲ್ಪಡೆ ಗಡಿಕ್ಕ್ ಮರ್ದು ಪಾಡ್ಡು ಬುಡ್ಲೆ
ಈಲಾ ನಿನ್ನ ಬೊಡೆದಿ ಜೊಕ್ಲುಲಾ ಈ ಮಣ್ಣುಡು ತಿನಂದಿನ ಸಾದಿಗ್ ಪೊವರು ಪಂಡುದ್ ನೆಲಕೈ ಹಾಕುವೆರ್
ವಿಶ್ವನಾಥೆ ತೂವೊಂದುಲ್ಲೆ
ಅಯಿಕಾದ್ ಸುರು ಮಲ್ತಿನೆ ಸಾಲೆಡ್ ತುಲು ಭಾಷೆ ಕಲ್ಪವೊಡ್ ಪಂಡ್
ಗಿರೀಶೆ ತೂವೊಂದುಲ್ಲೆ
ಅಂಚದ್ ನೆತ್ತ ಮೂಲ ಘಟ್ಟದ ಮಿತ್ತ್
ಆರಾಧ್ಯೆ ನಟನೆ-ಮಲ್ಪುವೆ
ಗರಿಕ್ಕುಲೆ ಡ್ ಸಾರ ಸಾರ ಕಣ್ಣುಲು
ಬಯಕೆದ ತಿಂಡಿ ಮಾತ ಆನನ ಅಪ್ಪೆ ಪಲಿ ಪೂರಾ ಸೆರ್ದ್ ಬಲಸುವೆರ್
ಬೊಳುಂಗರೆ ಪೊಯ್ಯೆನ್ ಅರಿಂದು ಕೊನತುದ್ ದೇವೆರೆಗ್ ಸುತ್ಯೆ ದೀಯೆ ತನಿಯೆ
ಸತ್ಯೊಗು ದಿಂಜ ಮೋನೆಲು ಖಲೀಲ್ ಗಿಬ್ರಾನ್ ಪಣ್ಪೆರು
ಅದ್ವಿಕೆ ಚಿತ್ರ ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ರಾಜಸಭಾ ಪನ್ನುಣ್ಡ ಸರ್ಕಾರೊ ಅಧಿಕಾರೊ ವಲಯ
ಸದ್ಯ ಜಿಲ್ಲೆಡ್ ಬಳ್ಳಾರಿ ಬೊಕ್ಕ ಪಾಲಕ್ಕಾಡ್‌ರ್ದ್ 25 ಟನ್‌ ಆಕ್ಸಿಜನ್‌ ಬರೊಂದು ಉಂಡು , ಇತ್ತೆ ಮುಟ ಒವ್ವೆ ಕಷ್ಟ ಬೈದುಂಜಿ. 
ಅದ್ವಿಕೆ ಪೊರ್ಲು-ಉಲ್ಲೆ
ವಿಠ್ಠಲೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ಪತ್ತ್ ಪದಿನೈನ್ ಕಂರ್ಬುನು ಪೊರ್ಲುಡೇ ತುಂಡು ಮಲ್ತ್ ಅವೆನ್ ರಡ್ಡ್ ಪಾಲಾದ್ ತಿಗಿಪುವೆರ್
ಸತೀಶೆ ಆಯನ್ ನೂಕೊಂದುಲ್ಲೆ
ವಿಥುನೆ ಕಾಡ್‍ಗ್ ಪೋಯೆ
ವರುಣೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ಆಯೆ ಪನ್ನ ಕೇಂದ್ ರಾಮಣ್ಣನ ಕೋಪ
ಸುಧನ್ವೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
ಈ ಕ್ಷೇತ್ರದ ಶಾಸಕೆರ್, ಉಸ್ತುವಾರಿ ಸಚಿವೆರ್ ರಿಕ್ಷಾದಕ್ಲೆನ ಕಷ್ಟೊನು ಅರ್ಥ ಮಲ್ತೊಂದು ಆಯಿನಾತ್ ಬೇಗ ವಿಶೇಷ ಪರಿಹಾರ ಪ್ಯಾಕೇಜ್ ಘೋಷಣೆ ಮಲ್ಪೊಡು ಪಂಡ್ ದ್ ಆರ್ ಮನವಿ ಮಲ್ತೆರ್.
ಗೌರೀಶೆ  ಧನಿಯಾತೆ
ಉಂದು ಆಲಡೆಲು ತನ್ನ ಮಣ್ಣುದ ಕಾರ್ನಿಕ ಕಳೆವೊಂದು ಬರ್ಪಿನ ಲಕ್ಷಣ
ದೇಶಡ್ ಕೊರೊನಾ ಸೋಂಕು ಪ್ರಕರಣ ದಿನರ್ದ್ ದಿನ ಜಾಸ್ತಿ ಆವೊಂದು ಉಪ್ಪುನೆರ್ದಾವರ ಕೊರೋನ ನಿಯಂತ್ರಣಗ್ ಲಸಿಕೆ ತಯಾರ್ ಆಂಡಲಾ ಒವ್ವೆ ಬದಲಾವಣೆ ತೋಜೋoದು ಇಜ್ಜಿ.
ಈ ಲಯಬದ್ದೊ ಪೆಟ್ಟುದ ತಾಳವಾದ್ಯೊಳು ಎಲ್ಲಿಡು ಎಂಕುಳು ಡೋಲುದ ಸ್ವರ ಕೇಣ್ದು ಒಂಜಿ ಪದ್ಯ ಪಣೊಂದಿತ್ತ
ಅರವಿಂದೆ ಲಡಾಯಿ ಮಲ್ಪುವೆ
ಅಪಗ ಬಿನ್ನರ್ ಏತ್ ದಿನ ಕುಳ್ಳುವೆರು ಪಣ್ಪಿ ಇಚಾರೆನೆ ಬರ್ಪುಜಿ
ಪ್ರತೀಕೆ ಚೀಪೆ ತಿನ್ನೊಂದುಲ್ಲೆ
ಅಚ್ಯುತೆ ಇಲ್ಲದಕೆಲಸೊನು ಬರೆಪೆ
ಒಲ್ತೊಲ್ತಕ್ಲ ಬತ್ತುದ್ ಕೋಲ ಕಟ್ಟುನ ಸುರು ಅಂಡು
ಒಂಜೆ ಪೊರ್ತುಡು ಮೂಜೆನುಲಾ ಮೀಟೊಂದು ಇತ್ತುಂಡು
ಅಜ್ಜಿನಕುಲ್ ಆನಿದ ದಿನೊಟು ಮಸ್ತ್ ಇತ್ತೆರ್
ಇಜ್ಜಿಡ ಛತ್ರಡ್ ನಡಪುಂಡ್
ಬೊಕ್ಕಈಂದ್ ಇಚಲ್ ಮರ ಬರ್ತಿಯೆ
ಕಾರ್ಯಕ್ರಮ ಇತ್ತಿನಕ್ಲೆನ ಮನವೊಲಿಸಾದ್ ಅವೆನ್ ದುಂಬು ಪಾಡರೆ ನಿರ್ಧಾರ.
ಕಾನು ಪ್ರಿಯಾ ಮೇರ್ ಸುದ್ದಿ ನಿರೂಪಕಿ, ನಟಿ ಬೊಕ್ಕ ಚಿತ್ರ ನಿರ್ಮಾಪಕಿಯಾದಿತ್ತೆರ್.
ಅರುಣೆ ಬರ್ಸದ ದೇವತೆ
ಅಪಗಾಂಡ ಮಾತ್ರ ಅಕ್ಲೆನ ಅಭಯ ತಿಕ್ಕು ಪನ್ಪಿ ತುಳುವೆರೆ ನಂಬೊಲಿಗೆ
ಯೆತ್ ದೂರೊಗುಲಾ ನಡತ್ ಪೊಪೆದುನ ತಾಕತ್ತುದಕ್ಲ್
ಶಂಕರೆ ಬರ್ಸದ ದೇವತೆ
ಕೆಲವೆರ್ ಮೆಲ್ಲ ಮೆಲ್ಲ ಪಾತೆರೊಂದು ಇತ್ತೆರ್
ಈ ಆರೋಪಿಲು ಆಕ್ಸಿನ್, ಕರ್ನಾಟಕ ಬೊಕ್ಕ ಹೆಚ್ ಡಿ ಎಫ್ ಸಿ ಬ್ಯಾಂಕುದ ನಕಲಿ ಖಾತೆ ದೆತ್ತ್ ದ್ ವಂಚನೆ ಮಲ್ತೊಂದು ಇತ್ತೆರ್ ಪಂದ್ ಆರೋಪ ಮಲ್ದೆರ್.
ನಮ್ಮ ಹಿರಿಯೆರೆಗ್ ರಡ್ಡೇ ಕಾಲ
ಅನೀಶೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
 ಬೆಳಗಾಲಬಡಪತ್ತ್‌ ಸ೦ಕಟೊನು ದೂರ ಮಲ್ಟಾಲಉಡಲ್‌
ಗಿಜತ್ತಿನ್ ಮಾಮುನ ಬುಡೆದಿ ಇಜಿಡ ಪಲಯನ ಬುಡೆದಿಡ ಕೊರೊಡು
ಇನಿ ಜಾಗೆದ ಆರ್ಟಿಸಿ ನಮ್ಮ ಪೆರಿಯಾಕ್ಲೆನ ಪುದರ್ ಇತ್ತುಂಡ ಐಕ್ ಕಾರಣ ಬೈದೆರ್ಲು
ಆಯುಷೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ಅನುಜೆ ಓಲೆ ದೆತೊನುವೆ
ಬೋರುದ ಗಾಡಿ ಪಂಡ ಬೊರಿಲೆನ್ ಕಟ್ಟಿನ ಗಾಡಿ ಪನ್ಪೆರ್
ಪಾಡಿನ ನೇಜಿಗ್ ಯೆರ್ನಲ ಕಣ್ಣ ದ್ರಸ್ಟಿ ಬೂರೆರೆ ಬಲ್ಲಿ
ಕಾಡ್ದರಸೆ ತಂಕ ಪಂಥ ದೈರ್ಯೊಗ್ ಪುದರ್ ಪೋತಿನ ಪಿರಣಿ ಪಿಲಿರಾಜೆ ಬೋಂಟೆಗ್ ಪಿದಡಿಲೆಕ್ಕ ಮೊಕುಲು ಪಿದಡುವೆರ್
ಬಂಜಿನಾಲ್ ತಂಕ್ ಬಲಸಿನೆರ್ದ್ ಜೊಕುಲೆನ್ ಲೆತ್ತುದ್ ಬಾಯಿಗ್ ಕೊರೊಡು
ತುಳು ವಿಕಿಪೀಡಿಯೊ ಲೈವ್ ಆಯಿನೆಡ್ದ್ ಬುಕ್ಕೊ ಬೇಲೆ ಮಲ್ಪುನಕುಲೆಗಾತ್ರೊ ಇಂದೆಕ್ ದುಂಬು ಸಂಪೊಲಿಪುನಕ್ಲೆಗ್ ಪೆರ ಒರೊ ತೆರಿಪಾವುನ ಲೇಸ್‍ನ್ ದೀವೊಂದೊ.
ಎನ್ನ ಜೀವನೊಡು ಕರಿದ್ ಪೊಯಿನ ಎಲ್ಯ ಪ್ರಾಯೊದ ಎನ್ನ ಜೀವನೊದ ಎನ್ನ ಅಜ್ಜಿ ನೊಟ್ಟಿಗೆ ಕರಿತಿ ದಿನೊನ್ ಎನ್ನ ಮೆಯಿ ಇತ್ತೆಲಾ ಇರ್ಮೆನ ಆಪುಂಡ್
ದಾಲಾ ಆವಡ್ ಯಾನ್ ಪೋಪೆ
ಘನ ಲೋಹದ ಸಾಧನೊಳು ಗಂಟೆ ಜಾಗಟೆ ತಾಳ ಇಂಚಿನಪೂರ
ಅಶ್ವಥೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಬಂಜಿನಲೆಗ್ ಏಳ್ ತಿಂಗೊಲ್ ಕರಿನೆ ಬಯಕೆ ಪಾಡುನ
ಇತ್ತೆ ಕೃಷಿ ಸಂಶೋಧನಾಲಯದಕುಲು ಬೇತೆ ತರತರತ ರುಚಿ
ನಮ ಮಲ್ತೊಂದು ಉಪ್ಪುನ ಇತ್ತೆದ ಆರಾಧನಾ ಕ್ರಮೊಲು ಏರೆನಾ ಕುಸಿಕ್ ಪಂದ್ ಗೊತ್ತಿಜ್ಜಿ
ಅಭಿನವನು ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಭೂತೊಲ್ ಐವೆರೆಗ್ ಮೈಸಂದಾಯನ ಅಜ್ಜೆದ ಅಜೆನೆದೊಟ್ಟುಗ್ ಸುಗಿತೆರ್
ಕಾರ್ತಿಕೆ ಸಿನಿಮೊಡು ನಟನೆ ಮಲ್ಪುವೆ
ಗಣಕ್ ಅನುಸಾರವಾದ್ ಲೊಭಣದ ಪುಗೆ ಪತ್ತುವೆರ್
ಅಧೀಶೆ ದೇವತೆ
ಆಂಡ ಇನಿ ಮರಿಯಲನೇ ಇಜ್ಜಿ ಬರ್ಸಲಾ ಕಮ್ಮಿ
ಕೋವಿಡ್ ಲಸಿಕೆದ ಡೋಸ್ ಖಾಲಿಯಾಯೀನೇರ್ದಾವರ ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆಡ್ ರಡ್ಡ್ ದಿನ ಮುಟ ಲಸಿಕಾ ಅಭಿಯಾನನ್ ಉoತಾದೆರ್.
ದೈವೊಲು ನಂಬಿ ಚಾವಡಿದ ಬೊಲ್ಪಾದ್ ನಂಬಿ ಭಕ್ತೆರೆ ಶಕ್ತಿ ಆದ್ ಕುಟುಮ ಸಂಸಾರೊನ್ ಬೆಳಗಾವುನ ಕೀರ್ತಿ ಉಂಡು
ನೆಲಕೈ ಹಾಕುನಿ ಪಂಡ ದಾದ
ಏಣೆಲ್ ಬುಲೆತ್ತ ಅರಿ ಬುಲೆತಿನ ಮರಿಯಲ
ಪ್ರಾಪಂಜಿಕ ಜೀವನೊಡು ವಿರುದ್ದ ಸಾದಿನ್ ಪತೊಂದು ಬದಲಾತಿನಿ ಮಾನಿ ಮಾತ್ರ
 ಅವು ಒರಿ ರಕ್ಕಸೆ೦ದ್‌ ಪಂಡ್‌೦ಡ್‌
ದಿಲೀಪೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಅತ್ತ್ಂಡ ಅಪ್ಪೆ ತಿರ್ತ ವರ್ಗೊದ ಮಾನ್ಯನ್ ಸಾಂಕುದ್ ತಪ್ಪು ಮಲ್ತೆರಾ
ಅಚಿಂತ್ಯೆ  ದೆತೊನುವೆ
ಖಂಡಿತ ಕೊರೊಡು ಪಂಡಲ್ಗೆ
ಗೌರೀಶೆ ಮಸ್ತ್ ಪೊರ್ಲು ಉಲ್ಲೆ
ಅಚ್ಯುತೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ಸತ್ಯೊನ್ ಅಂಚೆನೆ ಕಾತೊಂದು ಸತ್ಯೊದ ಸಾದಿಡ್ ಪೊಪಿನವೇ ಧರ್ಮೊಂದ್ ನಡತೆರ್
ಒಂಜಿ ಇಲ್ಲದ ಕಟ್ಟ್ ಕ್ರಿಮೊ ದಾದ ಪೂರಾ ಉಂಡಾ
ಆಂಡ ಅಂಚಿನ ಕಟ್ಟ್ ಇತ್ತೆ ತತ್ತುದ್ ಪೊಂಡು
ಅಂಚ ಬತ್ತಿನ ಬಂಜಿನಾಲ್
ಇಂಚಿನ ಪಂಜಿಲೆಗ್ ಈಡ್ ದೀಯರ ಕಡೆಕ್
ಇತ್ತೆದ ದಿನೊಟು ದೆವಸ್ಥಾನಗ್ ಲೆತ್ತೊಂದು ಪೋದು ನುಪ್ಫು ಕೊರ್ಪೆರ್
ಅನ್ವಯೆ ಎಡ್ಡೆ ಸಾರಥಿಯಾತೆ
ಬಿತ್ತರೆ ಎಡ್ಡೆ ಇಜ್ಜಿ ದಿಂಜ ಹಾಲಾತ್ತುಂಡು
ನಿಧೀಶೆ ಪಾತೆರುವೆ
ಕಮ್ಮಿ ಆಪಿನ ತೋಜುಜಿ
ಸಾಕೇತೆ  ಪನ್ಪೆ
ವಿಮಲೆ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
ಇರೆನ್ ಪಿಂಕಾನ್ದ ಅಡಿಟ್ಟು ದೀದ್ ಕುಲ್ಲೊಡು
ಭರಣಿ ನಕ್ಷತ್ರೂಡು ಪುಟ್ಟಿನಕ್ಲು ಧರಣಿನ್ ಆಳ್ವೆರ್ ಗೆ
ಪಟ್ಟದಬ್ಬೆಡ ಅಪ್ಪೆ ಈ ಅರಮನೆಟ್ ವಜ್ರದ ಕಂಭಡ್ ಕಟ್ಟುದಿನ ಆಯುಷ್ಯದ ಪಟ್ಟ ಬೊಕ್ಕ ಜಪದ ಮಾಲೆ
ಬಾಲೆ ಪುಟ್ಟುದು ಪದಿನಾಜಿ ದಿನತಾನಿ ತೊಟ್ಟಿಲ್ಡ್ ಪಾಡುನ ಕ್ರಮ
ಅಲೆ ತೂಲೆ ನಮ್ಮ ಎದುರುಲ ದೇವೆರ್ ಪಾಡಿ ಜೂವನ ಪನ್ಪಿ ಮಾಯೊದ ರೊಟ್ಟಿ ತಿರ್ಗೊಂದುಂಡು
ಇನಿತ ಪೀಳಿಗೆ ಸಂಬಂಧದ ಅರ್ಥ ಎರೆ ಎರೆಗ್ ದಾದ ಆವೊಡು ಪಂದ್ ಗೊತ್ತುಜಿ
ವರುಣೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ಅವೆತು ಆಚಾರ ವಿಚಾರಲೆದ ಸತ್ವದ ತತ್ವನೊ ಪತೊಂದ್
ಆಂಡ ಇತ್ತೆ ನಲ್ಪತ್ತೈನ್ ದಿನೊಟು ಮಾತ್ರೆಡ್ ಬುಲೆಯಿನ ಕೋರಿನ್ ಕಜಿಪ್ಪು ಮಲ್ತ್ ತಿನ್ಪ
ಮನ್ಮಥೆ  ಮದತ್‍ದೆ
ಒಂಜಿ ಕಾಲೊಡು ಮದಿಮೆರ್ದ್ ಪತ್ತುದ್ ಸಾವುದಡೆ ಮುಟ್ಟದ
ತುಳುನಾಡ್ನ್ ಕಾಲೊಡು ಬಲಿ ಚಕ್ರವರ್ತಿ ಆಳುನ ಪೊರ್ತು
ಒಂಜಿ ಸಂಗತಿ ಆಂಡ್
ಗದ್ಯಪಾಟೊ - 1ಕಾರ್ನಾಡ್‌ ಸದಾಶಿವರಾಯೆರ್‌ 
ಉಗ್ಗೇಲ್ದ ಉಲಾಯಿ ಇತ್ತಿನ ಬಬ್ಬು ಸ್ವಾಮಿಗ್ ತನ್ನಿಮಾನಿಗ ಒಂಜಿ ವಾಕ್ಯ ಕೂರ್ಪೆರ್
ತಿಕುಂಡಲಾ ತುಳುನಾಡುದ ಘಟ್ಟದ ಬರಿಯೆ
ಅಶ್ವಥೆ ಅಕ್ಲೆನ ಪಾತೆರೊನು ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಇತ್ತೆ ಬೆಳಗಾವಿ ಜಿಲ್ಲೆದ ಕೆಲವು ಪ್ರದೇಶ ಆಯಿನ ಪ್ರದೇಶ, ಗದಗ, ಧಾರವಾಡ, ಉತ್ತರ ಕನ್ನಡ, ದಕ್ಷಿಣ ಕನ್ನಡ, ಹಾವೇರಿ, ಬೀದರ್ ಜಿಲ್ಲೆದ ಕೆಲವು ಪ್ರದೇಶಡ್ ಬಾರಿ ಬರ್ಸ ಬೈದುಂಡು.
ಅಜಿತೆ ಪಾರ್ವತಿನ ಕಂಡನೆ
ದಾಯೆ ಉಡುಪಿ ಬೊಕ್ಕ ಕುಕ್ಕೆದ ಇತಿಹಾಸ ಪಂಡಿತೆರ್ ಪರಶುರಾಮ ಸೃಷ್ಟಿದ ಕಥೆನ್ ಒತೊನುಜೆರ್
ವಿಮಲೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ತನಕು ಲಾಭದಾಂತಿ ಕೆಲಸೊಗು ಲೆತ್ತುಂಡಲ ಬರಯೆರು
ಅಜಿತೆ  ಕುಂಟು-ಪಾಡ್ದೆ
ಜೇರೊಡು ನಡಪಾವುನ ಗುಟ್ಟುದ ಗೊಬ್ಬು ತೆರಿದ್ ಅಮ್ಮೆ ಪನ್ಪಿ ಮೋಕೆನೆ ಕಡ್ತ್ ಬುಡ್ಯೆ
ಕುಲ ಕಸುಬುಗ್ ಅಕುಲೆನ್ ಬುರ್ದು ಪರವೂರುದ ಮಾನಿಲೆನ್ ಲೆತ್ತೊಂದ್ ಇತ್ತುಜೆರ್
ಬಟ್ಟಲ್ಡು ಒರಕ್ಕ್ ಗಂಜಿ ಕುಡೊರೊಗು ತೆಲಿಯಾಂಡಲಾ ಸ್ವಾಭಿಮಾನೊದ ಬದುಕು ತೊಜಾಯಿನಕುಲು
ಅಂಚದ್ ಇತ್ತೆ ನಮ ಬೋರಿದ ಗಾಡಿ
ಕರ್ಗಲ್ಲ್ ಕಾಯಿಯಾನಗ
ಮಾರುಕಟ್ಟೆ ದ ದರಟೆ ಬೇರ ಮಲ್ಪೊಡು 
ಕಾರ್ತಿಕೆ  ಸಾಧಿಸವೆ
ಪ್ರವೀಣೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ದಡ್ ಬುಡ್ ಸಬುದೊದೊಟ್ಟುಗ್ ಮಟ್ಟ್ ಕಟ್ಟುದ ಪೆಟ್ಟುದ ಬಲತೊಟ್ಟುಗ್ ಕಾಡ್ ಮಾಸದ ಬೋಂಟೆ ದೇರೊಂದುಲ್ಲೆರ್
ಪ್ರವೀಣೆ ಸಿನಿಮೊಡು ನಟನೆ ಮಲ್ಪುವೆ
ಊರುಗ್ ಬತ್ತಿ ಮಾರಿ ನೀರುಡ್ ಪೊಂಡು ಪಂಡುದ್ ನೆಮ್ಮದಿಡು ಉಂತ್ಯೆರ್
ವಿಶ್ವಾಸೆ ಪಾರ್ವತಿನ ಕಂಡನೆ
ಕರ್ನಾಟಕ, ಪಂಜಾಬ್, ಬಿಹಾರ್ ಬೊಕ್ಕ ಉತ್ತರಾಖಂಡ ರಾಜ್ಯದ ಪರಿಸ್ಥಿತಿ ದ ಬಗ್ಗೆ ಆ ರಾಜ್ಯದ ಮುಖ್ಯಮಂತ್ರಿನಕ್ಲೆನೊಟ್ಟಿಗೆ ಪ್ರಧಾನಿ ನರೇಂದ್ರ ಮೋದಿ ಕೋಡೆ ಪಾತೆರ ಕತೆ ನಡಪಾದೆರ್.
ಅಂಚಾದ್ ರಿಕ್ಷಾದಕಲೆಗ್ ಸರ್ಕಾರ ವಿಶೇಷ ಪರಿಹಾರ ಪ್ಯಾಕೇಜ್ ಕೊರೊಡು ಪಂಡ್ ದ್ ಮುಲ್ಕಿ ರಿಕ್ಷಾ ಚಾಲಕೆರ್ ಬೊಕ್ಕ ಮಾಲಕೆರ್ನ ಸಂಘದಕುಲು ಬಿನ್ನೈತ ಮಲ್ದೆರ್.
ಅಪ್ಪೆ ಸಿರಿ ಸಮ್ಮಂದ ಕಡ್ತೊಂಡೆರ್ಗೆ
ಬೆರ್ಮ ಸಕ್ತಿನ್ ಮೂಲೊಡೇ ಒರಿತೊಂದು ಪೋಯಿ
ಕೆಲವೆರು ಉದಾಸಿನದಕಲೆನ ಅಬ್ಬೆಸನೇ ಉಂದು
ನೀಲಿದ ಬಣ್ಣೂನು ಬಾನೊಗು ಸಾರಣಮಲ್ತಿನ 
ಈ ಮಣ್ಣುಡು ಕುರಿದಿನ ಸಾವಯವ ವಸ್ತುಲು ಜಾಸ್ತಿ
ವರುಣೆ ಪೋಯೆ
ಅಯಿಡ್ದ್ ಲಾ ತಿಮ್ಮಣ್ಣ ಅಜಿಲೆರೆಗ್ ಪ್ರಾಯದಂಗಿನ ಪೊರ್ತು
ಗುಡಿ ಪಾಡುನು ಪನ್ನಗ ನಮ ಈ ಅರ್ಥೋನು ದೆತೊನೇಲಿ
ಕಿರಣೆ   ಪಾಡ್ದೆ
ಇತ್ತೆ ಉಪ್ಪುನ ಲೇಕನೊಲೆಗ್ ನಾನೊಂಜಾತ್ ಮಾಹಿತಿ ಸೇರಾವುನ ಬೇಲೆ ಆವೊಡು. 
ದಂಟೆ ಪಂಡ ತಂದೆಲ್ಹಂದೆಲು ಪಂಡ ದೊಣ್ಣೆ ಪತೊಂದು ಪೊಪುನ ಅಜ್ಜಿ
ಕ್ಯಾನ್ಸರುದ ವಿರುದ್ಧಲಾ ಉಂದು ಕೆಲಸ ಮಲ್ಪುನು
ಚಿನ್ಮಯೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಹೆಚ್ಚಿಗೆ ಪಿದಾಯಿಡ್ ತುಲಸಿ ಕಟ್ಟೆದ ಬರಿಟ್ ದೀಂಡ
ವಿಕ್ರಮನು ದಾದೆನ್‍ಲಾ ಚಿಂತೆ ಮಲ್ಪುಜೆ
ಪ್ರಹ್ಲಾದೆ  ಓದುವೆ
ಬೊಕ್ಕೊಂಜಿ ಇಚಾರ ಪಂಡ ಯೆತೊ ಒರ್ಸ ಕರಿದು ಕುಟುಂಬ ಅರಿದ್ ಮುರಿದ್ ನೇಮ ಆವೊಂದು ಇತ್ತಿ ಕಾಲ ಅವು
ಮುಗುಲಿ ತಿಪ್ಪಿ ನೀರ್ ಮೈಪೊಡು
ಅದಿತೇಯೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ಒಟ್ಟಾರೆ ಶೇ.94.98 ಮತದಾನ ಆತ್ಂಡ್.
ಪಂಡ ಗೇನದ ಬುದ್ಧಿಡ್ ನಮ ತೂಯಂದಾಂಡ ಭೂಮಿದ ಮಿತ್ತ್ ಮರಿಯಲ ದಾಂತೆ ಬದ್ಕರೆ ಆವಾ
ವಿಶ್ವನಾಥೆ ನಲಿತೊಂದುಲ್ಲೆ
ನಮ ಅಕ್ಲೆಗ್ ತೀರಿನಾತ್ ಸಮಲ್ತ್ ಮಲ್ಪೋಡು
ನವ ಮಂಗಳೂರು ಬಂದರ್ ಗ್ ಬಹರೈನ್ ರ್ದ್ ಆಕ್ಸಿಜನ್ ಕಂತಿನ INS Talwar ನ್ ಭಾರತೀಯ ಜನತಾ ಪಾರ್ಟಿದ ರಾಜ್ಯ ಗುರ್ಕಾರ್ಲಾಯಿನ , ಸಂಸದೆರಾಯಿನ ಶ್ರೀ ನಳೀನ್ ಕುಮಾರ್ ಕಟೀಲ್, ಜಿಲ್ಲಾ ಉಸ್ತುವಾರಿ ಸಚಿವರಾಯಿನ ಶ್ರೀ ಕೋಟ ಶ್ರೀನಿವಾಸ್ ಪೂಜಾರಿನೊಟ್ಟಿಗೆ ಶಾಸಕ ವೇದವ್ಯಾಸ್ ಕಾಮತ್ ಮೇರ್ ಎದುಕೊಂದೆರ್
ಬೆಹರಿನ್‌ದ ಮನಾಮಾ ಬಂದರ್‌ಡ್್ರ ಐಎನ್‌ಎಸ್ ತಲ್ವಾರ್ ಪಿದಾಡ್ದ್ ಅಯಿಟ್ ರಡ್ಡ ಕ್ರಯೋಜನಿಕ್ ಐಸೋ ಕಂಟೈನರ್‌ಡ್ 60 ಮೆಟ್ರಿಕ್ ಟನ್ ಉಂಡು. 
ದೂರೊಡಿಪ್ಪುನ ದೊಂಪ
ಆರಾಧ್ಯೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಅಂಚದ್ ಅಯಿತ ಉಪದ್ರ ಊರುಗ್ ಮಾಮೂಲಿ ಆದಿತ್ತುಂಡ್
ವಾಕ್ಯಾರ್ಥ ಬೋಧೆಗು ನಾಲು ಇಸಯೊಳು ಅಗತ್ಯ
ದಯದೀದ್ ಈರ್ ಪದ ಪನ್ಪುನೆನ್ ಉಂತವೊಚ್ಚಿ
ಸರ್ಕಾರದ ನಿಯಮ‌ ಉಲ್ಲಂಘನೆ ಮಲ್ತ್ ದ್ ದ್ವಿತೀಯ ಪಿಯುಸಿದ ಜೋಕ್ಲೆನ್ ಹಾಸ್ಟೆಲ್ಡ್ ದೀತಿನೆಕ್ಕ್ ಕುಡ್ಲದ ವಲಚ್ಚಿಲ್ ಎಕ್ಸ್​ಪರ್ಟ್ ಕಾಲೇಜ್ ದ ಆಡಳಿತ ಮಂಡಳಿದ ವಿರುದ್ಧ ಮಂಗಳೂರು ಗ್ರಾಮಾಂತರ ಠಾಣೆಡ್ ಪ್ರಕರಣ ದಾಖಲಾತುಂಡು .
ಪಂದ್ ಪನ್ಪೆರ್ ಆಂಡಾ ಅವು ಪ್ರಯೋಜನಗ್ ಬರ್ಪುಜಿ
ಇಂಚನೆ ಕೆಲವು ಕಾಲ ಕರಿದ್ ಪೊಂಡು
ಅದ್ವೆತೆ  ಇಚ್ಚಿಸುವೆ
ಚೌತಿದ ಒಂಜಿವಾರೊ ದುಂಬು ಮಂಜೊಲ್ಡ್
ಮಾತೇರೆಗ್ಲ ಪಾಪ ಒಂಜತ್ತ್ಂಡ ಒಂಜಿ ಸಮಸ್ಯೆ
ರಾತ್ರೆ ಕಂಡೊಡು ಪುಂಡದನ್ ಕರಂಚಾದ್ ಅಲ್ಪನೆ ಕಜಿಪು ಮಲ್ಪೆದೆರ್
 ಅರಸು ಪ್ರಾಯ ಸಂದ್‌ದ್‌ತೀರ್ದ್‌ ಪೋಯೆ, ಜೋಕುಲು, ಆಯೆನ ಸಾವುನು ಬಾರಿ ಗೌಜಿಡ್‌ ಕರಿತೆರ್‌
ಈ ವಿಶೇಷ ಪೂಜೆಡ್ ಮಂದಿರದ ಜತೆ ಕೋಶಾಧಿಕಾರಿ ಜಯಕರ್ ಶೆಟ್ಟಿ ಮುದ್ರಾಡಿ ಮೆರ್ನ 15ನೇ ಮದಿಮೆದ ವರ್ಷದ ಪರವಾದ್ ಬೊಕ್ಕ ಯವ ಸಮಿತಿದ ಹಿಮಾಂಶ್ ಅಮೀನ್ ಮೆರ್ನ ಪುಟ್ಟು ಪರ್ಬದ ಪರವಾದ್ ಮಂದಿರಡ್ ವಿಶೇಷ ಪೂಜೆ ಮಲ್ತಿನ ಪೊರ್ತುಡು ಗೌರವ ಗುರ್ಕಾರ್ಲಾಯಿನ ವಿನೋದ್ ವಾಘಷಿಯ ಮೇರ್ ಶಾಲ್ ಪಾರ್ದ್ ಪೂಜೆದ ಪ್ರಸಾದ ಕೊರ್ದು ಮಾನದಿಗೆ ಮಲ್ತೆರ್ .
ಅಟಿಲ್ ಒಲು ಮಲ್ಪುವೆರ್
ಕಂಬೊಳಿ ಎಂಚ ಪೊದೆಪೊಡು ಪಣ್ಪಿನ ಸಂಗತಿ
ಆಂಡ ಆರಾಧನೆದ ಮೂಲ ನಿಲೆ ಮೂಲ ಉದ್ದೇಸೊ ಗೊತ್ತುದಾಂತೆ
ಜಯರಾಜೆ ಎಡ್ಡೆ ಸಾರಥಿಯಾತೆ
ಪ್ರವೀಣೆ  ರಾಜೆಯಾತೆ
ಕೈಪೆ ವೊವ್ವ್ ಇಸ ವೊವ್ವ್ ಮರ್ದ್ ಪಂಡುದ್ ಅಯಿನ್ ಮುಟ್ಟೊಡು ತೆರಿದಿತ್ತೆ
ಆಂಡಲಾ ಬುಡೆದಿ ಪನ್ನಿಲೆಕ್ಕ ಕಜವ್ ಕಡ್ಡಿ
ಚರ್ಮದ ಪದರುದ ಜಾಗೋಗು ಕೈಟು ಮೆಲ್ಲ ಯಾ ಜೋರುಡು ಬೊಟ್ಟುದು
ಅಮಿತೆ  ಪೋಡಾಪುಂಡು
ಭರತ ದೇಸೊಡ್ ಇಪ್ಪುನ ಒಂಜಿ ಪುಣ್ಯೊದ ಮಣ್ಣ್
ಕಾರ್ಲದ ಗೊಮ್ಮಟನ ಪ್ರತಿಷ್ಠೆ ಆಯಿಬೊಕ್ಕ ಸುಮಾರ್ ಸಮಯಾಂಡಲಾ ಬೀರ ಕಲ್ಕುಡೆ ತನ್ನ ಇಲ್ಲಗ್ ಪಿಜಿರ್ದ್ ಬರಂದಿನವು
ಆಲ್ ದಾದ ತಪ್ಪು ಮಲ್ದಲ್
ಪ್ರತಿಯೊಂಜಿ ಊರುಡ್ಲಾ ಮಾತ ಜಾತಿದಕುಲ್ ಸೆರ್ದ್ ಕೂಡು ಕೊಟ್ಯ ಶಿಬಿರ ನಡಪಾವೋಡ್
ನಮ್ಮ ಕಾಲೊ ಉರ್ಲೊಂದು ಪೊಂಡು ಮಾನಿಲೆ
ಮೂಜಿ ಇಜ್ದಂಡ ಐನ್ ನಾಮದಲೆಕ ಗೆರೆ ಪಾಡುವೆರ್
ತನ್ನ ಜೊಕ್ಲೆನ್ ಯೆಡ್ಡೆಡ್ ಪ್ರೀತಿಡು ಮಲ್ಲೆ ಮಲ್ತುದ್
ಎನ್ನ ಬಾಲೆಗ್ ಎಂಚಿನ ಇತ್ತ್ಂಡಲ
ಅನೀಶೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ರಮ್ಯನ ಪುಟ್ಟು ಪರ್ಬಲ ಕೈತಲ್ ಬರೊಂದುಂಡು
ಅಂಚದ್ ಅಯಿತ ಉಪದ್ರ ಊರುಗ್ ಮಾಮೂಲಿ ಆದಿತ್ತುಂಡ್
ಕೃಷ್ಣೆ ದಾದೆನ್‍ಲಾ ಚಿಂತೆ ಮಲ್ಪುಜೆ
ಪಟಪಟ ರೆಕ್ಕೆ ಪಕ್ಕೆಲೆನ್ ಪಂದಾವೊಂದು ಬಲಿತೊಂದಿತ್ತಿನ ಕಾಡ್ ಮುಂಡೆವು ಪುಂಡು ಪುಂಡದೆಲು
ಜಗದೀಶೆ  ಖಾಲಿ-ಮಲ್ತೊಂದುಲ್ಲೆ
ದರ್ಶನೆ ಬುಡ್ಪೆ
ಗಣಪತಿಗ್ ಕಂರ್ಬುದ ಆರಾಧನೆ ಬಾರೀ ಪೊರ್ಲುಡೇ ನಡಪುಂಡು
ರಾಮಣ್ಣೆ ಬತ್ತೆರ್ ಪದೆತ್ತಿಲ ಅಡೆಗ್ ಬತ್ತೆರ್
ಪಂದ್ ಎನ್ನಿದ್ ಕಾರ್ಲದ ಬೈರರಸು ಆಲೊಚನೆ ಮಲ್ತ್ ದುಂಬಡಿ ದೀಯೆ
ವಿಹಾನೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ವಿಶ್ವಜಿತೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
ಸುಳ್ಯ ತಾಲೂಕ್‍ದ ಮೂಜಿ ಕಡೆಟ್ ನಡಪ್ಪಾವುನ ಕಜ್ಜಕೊಟ್ಯದ ಬಗೆಟ್ ಲೋಕೇಶ್ ಕುಂಚಡ್ಕೆ ಮೇರ್ ಗ್ರಾಂಟ್‍ಗ್ ಬೇಡಿಕೆ ದೀತ್‍ನ ಬಗೆಟ್ ಚರ್ಚೆ
ಚಿನ್ಮಯೆ ಪಾತೆರೊನು ಜಾರವೊಂದುಲ್ಲೆ
ಅಂಡುಗ್ ಅರ್ವ ಕೊರೊಂದು ಅಪ್ಪೆರ್ ಬೀರಕ್ಕೆ ಬೈದುಲು ನಿನ್ನ ಸಾಲ ದಾನೆ ಮೂಲ ದಾನೆ ಬರಿ ದಾನೆ ಬಂದ್ರ ದಾನೆ ಕೆಂಡೆರ್
ಕುಟುಂಬದ ವಿಚಾರಡು ಅಲ್ಲೊಲ ಕಲ್ಲೊಲ ಆದ್ ಒಂಜಿ ಪಾಲುನ್ ಆ ಇಲ್ಲುರ್ದ್ ಪಿದಾಯಿ ಪಾಡುವೆರ್
ವಿಭವೆ  ಸಾಧಿಸವೆ
 ಭಕ್ತಿಡಾರತಿ ಪೂಜೆ ಕೊರ್ಪೂ ಸನ್ನಿದಿಡ್‌ 
ಕುರಲ್ ದ ರೂಪೂಡು ಧಾನ್ಯಲಕ್ಷ್ಮಿನ್ ಇಲ್ಲದ ಉಲಯಿ
ರುಚಿಕಟ್ಟುದ ಬಂಜಿ ದಿಂಜ ಒಣಸುಡ್ದು ಆದರೊಡು ಒಂತೆ ಬಳಸಿನ ಗಂಜಿ
ಕಿರುಬೆರೆಳುದ ನೆತ್ತೆರ್ ವೊಯಿಪುನಗ ನಾರಾಯಣ ದೇವೆರ್ ಮತಿ ತತ್ತ್ ದು ಬೂರಿಯೆರ್
ಬಲ್ಯಾಯೆ ಪಂಡಿ ಸೊತ್ತುಲೆನ್ ತಯಾರ್ ಮಲ್ತೆರ್
ಯಾವು ಪನ್ಪಿನ ಆಸೆ
ಚಂದ್ರೆ  ಬುಡ್ಪೆ
ಕಾರ್ತಿಕೆ ಉಪದ್ರ ಮಲ್ಪುವೆ
ಯಾನ್ ಎರೆನ್ ಕೆನೊಡ್
ಈ ಗಾದೆದ ಉಳ ತಿರ್ಲ್ ಜನಕುಳು ತನಕು ಒಲ್ಪ ಪ್ರಯೋಜನ ಉಂಡಾ
ಏಳ್ ಜಿಡೆತ್ತ ನಕ್ಕುರುನು ಪಗೆಲ್ಡ್ ಒರ್ಬೊಡಿ ಅಬತಾರಕಟ್ಟೊಂದು ನಾಡೊಂದುಲ್ಲ
ಇತೆ ಅತ್ತಂದೆ ಮೂರ್ತೆದ ಬಿರುವಗ್ ತಾರಿಗ್ ಮಿತರಿಯರ ಬೆದುರ ಕೆರ್ಪು ಬೊಕ್ಕ ಮಾದೆರುದ ಬೂರ ಬಲ್ಲ್ ಅಗತ್ಯವಾದ್ ಬೊಡು
ಬೊಕ್ಕ ಮೈತ ಬೊಟ್ಟು ಪಾರ್ದು ಬಾಲೆದ ಕೈ ಕಾರು ಸರ್ತ ದೀಪೆರ್
ಅಯಿಕ್ ನಾರಾಯಣ ದೇವೆರ್ ಜಿಮಾದಿಗ್ ಇಂಚ ಪಂಡೆರ್
ಈ ರೀತಿಯಾದ್ ಒಂತೊಂತೆ ತತ್ತೊಂದು ಬತ್ತಿನ ದೈವಾರಾಧನೆ
ವಿಠ್ಠಲೆ ಬೊಕ್ಕೊರಿಯನ್ ದೂಷಣೆ ಮಲ್ಪುವೆ
ಸುಜಯೆ ಬೆಂಗಳೂರುಗು ಪ್ರಯಾಣ ಮಲ್ತೊಂದುಲ್ಲೆ
ಗಣಪತಿಗ್ ಅರ್ಚನೆ ಮಲ್ಪುನಗ ಗಳಸುವ ಸೊತ್ತುಡು ಕಂರ್ಬು ಪ್ರಧಾನ
ವಿಮಲೆ  ಜೆಪ್ಪುವೆ
ಅರ್ಪಿತೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಅಮಾಸೆದಾನಿ ಪುಟ್ಟಿನ ಜೋಕ್ಲೆಗ್ ಗರ್ವ ಜಾಸ್ತಿ
ಮೋಹನೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಮುಲ್ಪ ಕೊರ್ತಿನ ವಾಕ್ಯೊಲೆನ್‌ ಘಟನೆ ನಡತಿನ ಪ್ರಕಾರ ಒ೦ಖೆಡ್ಜ್‌ ಬೊಕ್ಕ್ಟ ಒ೦ಖೆನ್‌ ಖರೆಲೆ
ನನ ನನತ ದುಂಬುದ ಜೊಕ್ಲೆಗ್ ಬೆದುರ ಪುಂಡೆಲ್ ರಾಜನ್ ಪೊಯಿನ ಅರಿ ಬೊಕ್ಕ ಕಣಿಲೆ ಖಾಲಿ ಚಿತ್ರಡೆ ತೊಜವೊಡಾವು
ಆರವೆ ಘೋಷಣೆ ಪಾಡೊಂದುಲ್ಲೆ
ಬುಲಿಪು ಪನ್ಪುನವು ತುಳುವಪ್ಪೆಗ್ ಪೊಸತತ್ತ್
ಚಿನ್ಮಯೆ  ಇಚ್ಚಿಸುವೆ
ಅಪಗಂಡ ಈ ಮಾತಾ ಪುದರ್ದ ಒಟ್ಟಿಗೆ ಅಜೆ ಪನ್ಪಿನ ಶಬ್ದ ದಾಯೆ ಬರ್ಪುಂಡು
ಮಣಿಕಂಠೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
 ಗಾ೦ದಿಯೆರ್ನ ಅಸಹಕಾರ ಚಳುವಳಿಡ್‌ಸೇರೊಂದು ಬೋಡಿತ್ತಿನಾತ್‌ ಪುಣೆಯೆರ್‌
ಗುಂಪುರ್ದ್ ಪಿದಾಯಿ ಪೊಯಿನ ಒಂಜೆ ಪಂಜಿ ಇಪ್ಪುಂಡು
ಅಂಚದ್ ಊರುಡ್ ಒಂಜಿ ರಡ್ಡ್ ಇತ್ತಿನ ಬೋರುದ ಗಾಡಿ
ಪುತ್ತಿಗೆ ಶ್ರೀ ಸುಗುಣೇಂದ್ರ ತೀರ್ಥ ಸ್ವಾಮಿಲು ಆಶೀರ್ವಚನ ಮಲ್ತೆರ್. 
ಪಗೆ ಬೂಟುನ ಮುಟ್ಟ ನುಪ್ಪು ನೀರ್ ಸೇರುಜಿ ನಿದ್ರೆ ಬರ್ಪುಜಿ
ಆಕಾಶೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ಯಾನ್ ಉಂದೆನ್ ಏರ್ಡಲ ಪನ್ಪುಜಿ
ಜಗತ್ತ್ ಗ್ ಬೈದಿನoಚಿನ ಕೊರೋನದ ನಿವಾರಣೆಗಾದ್ ಪ್ರಾರ್ಥನೆ ಮಲ್ಪರೆ ಲಾಕ್ ಡೌನ್ ದ ಮಾರ್ಗ ಸೂಚಿದ ಪ್ರಕಾರ ಈ ವಿಶೇಷ ಪೂಜೆಡ್ ಪಾಲ್ ಪಡೆಯಿನ ಸರ್ವೆರೆಗ್ಲಾ ಸದಾನಂದ್ ಪೂಜಾರಿ ಕಾರ್ಕಳ ಸೊಲ್ಮೆ ಸಂದೈತ ಮಲ್ತೆರ್.
ಅಖಿಲೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಮಿತ್ತ ಲೋಕೊದ ಸೂರ್ಯ ಚಂದ್ರರೆನ್ ತಿರ್ತ ಭೂಮಿ
ಬೆನ್ನಿದಾಯೆ ಕಂಡೊದ ಬೇಲೆದ ಅಮಸರೊಡ್ ಉಲ್ಲೆ
ಪುಂಡಿ ಪಣವುದ ಪರಕೆ ಪಾಡುವೆ
ದೆವಸ್ಥಾನಗ್ ಲೆತ್ತೊಂದು ಪೋಲೆ
ಯಾನ್ ಮಲ್ತ್ ಕೊರ್ಪೆ
ಅದ್ವಿಕೆ ಆಯನ್ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಬಿನ್ನೆರೆ ಈರೆಗು ತಿನೆರ ಕೊರೋಡು ಪನ್ನಗ ಎನ್ನ ಇಲ್ಲಡು ದಾಲ ಇಜ್ಜಿ
ಪರೀಕ್ಷೆ ಬರೆಯರೆ ಉಪ್ಪುನ ಅರ್ಜಿದಾರೆರ್ ಐಸಿಎಸ್​​ಐನ ಅಧಿಕೃತ ವೆಬ್​ಸೈಟ್ ರ್ದ್ ಅಡ್ಮಿಟ್ ಕಾರ್ಡ್​ನ್ ಡೌನ್​ಲೋಡ್ ಮಲ್ಪೋಲಿ . 
ಪುಲ್ಯನಗ ಬೂರ್ನ ಕನ ನಿಜ ಆಪುಂಡು ಪನ್ಪುನೆನ್ ಕೇಂದ್ ತೆರಿದಿತ್ತಲ್ ಕಾಳಮ್ಮ
ಚಿನ್ಮಯೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಆಕಾಶೆ ಪ್ರೀತಿಪರನಾತೆ
ತಪ್ಪಂದ್ ಪಂದ್ ಮದಿಮೆ
ಅಜಿತೆ ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ಪಜ್ಜಿ ಮರನ್ ಸಿಗಿತುದ್ ಮಲ್ತಿನ ದುನ್ನದಿಂಜಿನ ಬಡು ದೋಂಟೆಲೆನ್ ಕೈ ಬಲಕ್
ಬೋಲೆ ಕಿರೆಂಗ್ ಮರಕಿರೆಂಗ್ ತುಪ್ಪೆಕಿರೆಂಗ್
ವಿಹಾನೆ ಆಯನ್ ನೂಕೊಂದುಲ್ಲೆ
ಅದ್ವಿಕೆ ಪತೊಂದೆನೆ
ಆರ್ಯೆ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಅಭಿಷೇಕೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ಇತ್ತೆ ತುಳುನಾಡ್ ಪರಶುರಾಮ ಸೃಷ್ಟಿ ಪನ್ಪುನಕ್ಲೆಗ್ ಪ್ರಶ್ನೆ
ನನ ಕುಡೊರಿಯನ ತಪ್ಪು ಪೆಜ್ಜುನ ಉಮೇದುರ್ದ್ ನಮ ನಡಪುನ ಸಾದಿನ್ ಸರಿಮನ್ತೊನ್ನ ಗೇನ ಪುಟ್ಟುಂಡ್
ಗಂಜಿ ಮಲ್ಪಂದೆ ಪೆಲಕಯಿ ಕುತ್ತುದು ಒಂಜಿ ಪೊರ್ತು ಒಣಸ್ದಾಂತೆ ಕರಿದಿನ ದಿನಲಾ ಉಂಡು
ಕೊರೊನಾ ನಿಯಂತ್ರಣ ಮಲ್ಪುನ ನೆಲೆಟ್ಟ್ ಲಾಕ್‌ಡೌನ್‌ ಮಾದರಿದ ಕರ್ಫ್ಯೂ ಪೇಂಟೆಡ್ ಜಾರಿಡ್ ಉಂಡು
ಅರ್ದ ಸೈತಿಲಕನೇ ಈ ಭೂಮಿಡ್ ಬದ್ಕೊಂದುಲ್ಲೆರ್
ಅಜಿತೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಬೊಕ್ಕ ಆ ಕೊರಿದ ಬುಡೊಡ್
ಪ್ರಸನ್ನೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ವಿವೇಕೆ ಉಚ್ಚಾರ-ಮಲ್ಪುವೆ
ಅರವಿಂದೆ ಪದ ಪನ್ಪೆ
ಜೋಕುಲಿಜ್ಜಿ ಪಂತಿನ ಲಚ್ಚನದಾಲ್
ನಾಲ್ ಬಾಗ ಆತು
ಆರ್ಯೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ಪ್ರಹ್ಲಾದೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಬೊಕ್ಕ ಬಾಲೆ ಮೀಪಾವುನಾರ್ ರಡ್ಡ್ ಮಣೆ ದೀದು
ರಮೇಶಣ್ಣೆ ಅಂಗಾರೆ ಬರ್ಪೆರ್
ನಲಿಪಿಯರ ಬತ್ತ್ಀನಕ್ಲೆನ ಕೈಟ್ ಗಂಟೆಮಣಿ ಇಪ್ಪುಂಡು
ಜೀವೊದ ಆದಿನ್ ನಾಡೊಂದು ಪೊನಗ ಸೃಷ್ಟಿದುಲಯಿಡ್ ಪೊಣ್ಣ ಉಡಲ್ದ ಆಣ ಆಲೋಚನೆತ ಜುಮಾದಿ ತಿಕ್ಕೊಂಡೆ
ವಿನಯೆ ಆಯನ್ ನೂಕೊಂದುಲ್ಲೆ
ಮನಃಶಾಂತಿ ದೇಹಸುದ್ಧಿಗಾದ್ ಮೀಪಿ ಕ್ರಮೊ ಉಪ್ಪುನಿ
ಒರೊರ ದಾದಂಡಲಾ ಇಸಯ ಬತ್ತುಂಡ ಪನ್ಪೆರ್
ಯಾನೊರಿ ಹಿಂದು ಪನ್ಪಿನ ಕುಸಿತೊಟ್ಟುಗು ಎನ್ನ ಸತ್ಯೊ ಧರ್ಮನ್ ಮದೆಕ್ ಪಾಡಿನ ದುಖನ್ ಮರೆಪುನೆಂಚ
ಇನಿಡ್ದು ಈರ್ ಕಾಯಿ ಮಾರುನ ಬುಡೊಡು
ಮುತ್ತು ಮಾಣಿಕ್ಕ ಕೊ೦ಡುಬಲೆ” ಪಂಡೆ
ಪನ್ಪುನೆಕ್ ಉತ್ತರ ಇಜ್ಜಿಂಡಲಾ ಒಂಜಿ ಮಾತ್ರ ಸತ್ಯ ಉಂಡು
ಸರ್ವೇಶೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ಉಂದುವೆ ನಮ್ಮ ಪೆರ್ಮೆದ  ಬಾವುಟ
ಅಯಿಕ್ ದುಂಬು ಇಲ್ಲ್ ಇಲ್ಲಡ್ ಗಣೇಶನ ಮೂರ್ತಿ ದೀದ್ ಆಚರಣೆ ಮಲ್ತೊಂದಿತ್ತೆರ್
ಅಂಡ ನಮ್ಮ ಸಾಗೊಲಿದ ಮೂಲೊರ್ದೆ ಬತ್ತಿನ ತುಳುವ ಜೊಕ್ಲೆ
ಅಜಿತೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ಕಿದೆ ಬಾಕಿಲುಡ್ ಉಂತುದ್ ಲೆಪ್ಪುನಗ ವೊಣಿ ವೊರುಂಕುಡು ಓಕೊಂಡೆ
ಕರಿನ ಆಗಸ್ಟ್ ತಿಂಗೊಲುಡು ಬ್ರಹ್ಮಾವರ ಊರುಡು ಆಯಿನ ಪೆಲಕಾಯಿ ಮೇಳದ ವಾರ್ತೆನು ತೂಲೆ
ಪರೀಕ್ಷೆ. ಉಂದೆಟ್ಟ್ ಮಾತೆರ್ಲ ಪಾಸ್ ಆವೊಡು. 
ವಿಥುನೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ರಡ್ಡ್ ಪಲಯೆಲ್ಲೆಗ್ಲ ರಮ್ಯನ
ಸುಮತಿಯಕ್ಕನ ಸಮಸ್ಯೆಗ್ ಲಚ್ಚನದಲೆರ್ದ್
ಅಕ್ಲೆಗ್ ಬಂಗ ಆಯೆರೆ
ಒಂಜಿ ಪಜೆಟ್ಟ್ ಪಾಡ್ಀದ್ ಮಾಸೊದ ಅಡಿಗೆ ಮಾಲ್ತ್ಀದ್ ಬಲಸ್ಸುವೆರ್
ದೈವೊದ ನಲಿಕೆದಾಯೆ ಅರ್ದಲ ಪಾಡ್ಯರ ಕುಲ್ಲುನಗ ಆಯನ ಜತೆಟ್ಟ್ ಪಿರವುರ್ದ್ ಜತೆಗಾರೆ ಯಾ ಗಾರ್ತಿ ತೆಂಬರೆ ಬೊಟ್ಟುನಗ ಅಯಿಟ್ ಬರ್ಪಿ ನಾದನ್ ಕೆಲವೆರ್ ಕೇನೊಂದಿಪ್ಪುವೆರ್
ಕರಂಗೋಲು ಕುಣಿತ ಸಂಪೊಲಿಪುಲೆ
ಕೂಟೊಗು ಸೇರ೦ದಿ ಪದೊನು ಖರೆಲೆ
ಕಾರ್ತಿಕೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಅಂಚದ್ ಬೊರಿದೊಟ್ಟುಗ್ ಗಾಡಿಲೆನ ಬ್ಯಾರ
ವಿನಿಶೆ  ಬರೆಪೆ
ಪೆಲತ್ತ ಇರೆ ದೇವಸ್ಥಾನೊಡು ದೈವಸ್ಥಾನೊಡು ಅಗತ್ಯೊಗ್ ಬೋಡಾಯಿನ ವಸ್ತು
ಪೊಟ್ಟು ಗಟ್ಟಿ ಚಪ್ಪೆ ಅಡ್ಯೆ ಪೊಡಿ ಬಜಿಲ ಬಲಿ ಕೊನೆಯರೆ ಬಲ ಬಲೀಂದ್ರ
ಅಶ್ವಥೆ ಬೀಸ ಪೋಪೆ
ಕಲ್ತಿ ಪಿತ್ತ ನೆತ್ತಿಗೇರ್ದ್ ಅಂಕರದ ಮದ ಏರ್ದುಂಡು
ಅದ್ವೆತೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ನಿನ್ನಾತಿಗೆ ಈ ಇತ್ತ ಪಂದಾಂಡ ಎಡ್ಡೆ ಪಂದ್ ಬೊಬ್ಬೆ ಪಾಡಿಯೆ
ಕೈತಲ್ ದೂರ ಎನ್ನಣಗ ಜೀವ ಪರಮಾತ್ಮ ಸಂಬಂಧಲಾ ಅಧ್ಯಾತ್ಮಿಕ ಪರಿಪೂರಕ ತತ್ವ
ಶಿವಾನಂದೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಮಹೇಶೆ ಪನೊಂದುಲ್ಲೆ
ಕಾಸ್ ಇನಿ ಅತ್ತ್ಂಡ ಎಲ್ಲೆಲ ಮಲ್ಪೊಲಿ
ರೀತಿ ನೀತಿ ಕಟ್ಟ್ ಕಟ್ಟಲೆ ಮಲ್ತೊಂದ್ ಬೈದಿನವು ಸತ್ಯ
ಮಣಿಕಂಠೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ಉಂದು ಸತ್ಯನಾಪುರತ್ತ ಸಿರಿ ಕತೆತ್ತ ನಾಗಮೂಲದ ಗುಟ್ಟು
ಆಕಾಶೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಆನಗ್ ಸಂಬಳ ಏತುಂಡುಂದು ಕೇನ್ವೇರ್
ತುಳುಕಾತ್ರೊ CIS ಈತೊಂಜಿ ಬೆನೊಂದುಂಡು. 
ಪರ್ಬದ ತುಡರ್ ಆವಡ್ ಕೆಡ್ಡಸ ಆವಡ್ ಈ ಪರ್ವೊಲು ಪೊಕ್ಕಡೆ ಪುಟುದುಜಿ
ದರ್ಶನೆ ಸತ್ಯ ಪನೊಂದುಲ್ಲೆ
ಪೇಂಟೆದ ಕೇಂದ್ರ ಮಾರುಕಟ್ಟೆನ್ ಬೈಕಂಪಾಡಿಗ್ ಸ್ಥಳಾಂತರ ಮಲ್ತ್ ತುಂಡಲ ಕೆಲವು ಜನ ಕೋವಿಡ್-19 ನಿಯಮ ಉಲ್ಲಂಘನೆ ಮಲ್ತ್ ದ್ ಸೋಂಕು ಪರಡರೆ ಅನುವು ಮಲ್ತ್ ಕೊರ್ಪಿನ ನೆಲೆಟ್ಟ್ ಕೇಂದ್ರ ಮಾರುಕಟ್ಟೆದ ಕೈತಲ್ ಬೇರ ಮಲ್ತೊಂದು ಉಲ್ಲೆರ್ ಅಂಚಾದ್ ಈ ಪರಿಸರ ಡ್ ಬೇರ ಮಲ್ಪರೆ ಅವಕಾಶ ಇಜ್ಜಿ ಪಂದ್ ದ.ಕ.ಜಿಲ್ಲಾಧಿಕಾರಿ ಡಾ.ರಾಜೇಂದ್ರ ಕೆ.ವಿ. ತೆರಿಪಾದೆರ್ .
 ಅಯಿಕ್‌ ಮಲ್ಲಣ್ಣ, “ಅವು ಬೊಡ್ಡಿ, ಯಾನ್‌ಲಾನಿಕುಲುನೊಟ್ಟ್‌ಗ್‌ ಬರ್ಪೆ
ಪಂಚೊಲಿ ಬಚ್ಚಿರೆ ಬೊಕ ಗಿಜೆತ್ತಿ ಕೊರ್ಪೆರ್
ಜನಮಾನಿ ತಿಕುಜೆರ್ ಅಪಗನ್ನ ಪನ್ಪೆರ್ ಚೆನ್ನಯ್ಯ ಬೈದೆರ್
ಪಿರಾಕುಡು ತುಳುವೆರ್ ಸೈತಿನಕ್ಲೆನ್ ಪೊತ್ತವೆದುಜೆರುಗೆ ಮಣ್ಣುಡು ಪಾಡುನಿ ಪನ್ಪೆರ್
ಇಂಚಿನ ಪಂಜಿಲೆಗ್ ಈಡ್ ದೀಯರ ಕಡೆಕ್
ಮನಸ್ ಗ್ ಏತ್ ಬೇನೆ ಆದುಪ್ಪು
ಸತೀಶೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಉಂದು ದೇವೆರ್ ಪಾಡಿ ಜೂವನ ಪನ್ಪಿ ಮಾಯೊದ ರೊಟ್ಟಿದ ಎತೆ
ವಿಠ್ಠಲೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಭಾರತೊಡ್ ತನ್ನ ನಿಲೆತ ಗತ್ತ್ ನ್ ಪತೊಂದು
ವರುಣೆ  ನೂಕೊಂದುಲ್ಲೆ
ಅವೆಕ್ಕ್ ಎಡ್ಡೆ ಜಾಗ ಒಲ್ಪ ಪಂದ್ ಎಂಚ ಪಂದ್
ಒಂಜಿ ಕೈಯಿಟ್ ನೀರ್ ಕೊರ್ಲೆ ಬೊಕ್ಕೊಂಜಿ ಕೈಯಿಟ್ ದೆತೊನುಲೆ ಪರುಲೆ
ಉಂದು ಖಂಡಿತ ಒಂಜಿ ದಿನ ಬೆರ್ಮೆರೆ ಉರಿ ದಿಟ್ಟಿಗ್ ಕಾರಣ ಆವು ತುಳುನಾಡ್ಗ್ ಇತ್ತೆ ಬೈದಿನ ಸಂಕಟೊರ್ದು ಮಾಮಲ್ಲ ಸಂಕಟ ಎದುರಾವು
ಯೋಗ ಮಾತಾ ಸೀಕ್ ಗ್ ಮರ್ದ್ ಪಂದ್ ಪನ್ಪೆರ್. 
ಮೇ 8 ತಾರೀಖ್ ಗ್ ನಿಗದಿಯಾದಿತ್ತಿನ ಈ ಪ್ರವೇಶ ಪರೀಕ್ಷೆಗ್ ನೋಂದಾವಣೆ ಮಲ್ದಿನ ಅಭ್ಯರ್ಥಿಲೆಗ್ ಇತ್ತೆ ಅಡ್ಮಿಟ್​ ಕಾರ್ಡ್​ ಬುಡುಗಡೆ ಮಲ್ದೆರ್
ವಿವೇಕೆ ಲಡಾಯಿ-ಮಲ್ಪುವೆ
ದಿನ ನಿತ್ಯ ಜನೊಕ್ಲೆನ್ ಲೆತೊಂದು ಪೋಪಿನ ಗಾಡಿದ ರಮೇಶ ನ ಗುರ್ತ ಆಂಡ್
ಯಾರೆಡಲ ಪಾತೆರೆಡ ಇಜ್ಜಾಣ್ಡ ಅಕುಳು ಬತ್ತೆರ್ಡ ಕೆಲವೆರು ಮುಸುಕು ಪಾಡ್ಡು ಜೆಪ್ಪುವೆರು
ಸರ್ಕಾರ ನಿಕ್ಲೆನ ಮಾತ ಪರ ಉಲ್ಲೆರ್ ನಿಕ್ಲೆನ ಕುಟುಂಬ ಬೊಕ್ಕ ಅಕ್ಲೆನ ಆರೋಗ್ಯದ ಕಡೆ ಲಾ ಗೇನ ಕೊರ್ಲೆ ಪಂದ್ ಮುಖ್ಯಮಂತ್ರಿ ಬಿ.ಎಸ್.ಯಡಿಯೂರಪ್ಪ ಸೊಲ್ಮೆ ಸಂದೈತ ಮಲ್ತೆರ್ .
ನುಪ್ಪು ಮಲ್ಪೆರೆ ಕುತ್ತಿಡ್ಡು ಅಥವಾ ಬೇತೆ ಪಾತ್ರೆಡು ಒಟ್ಟು ಮಲ್ದಿನ ಅರಿ ದೆಪ್ಪುನಗ ಒಂತೆ ಅರಿ ದೆತ್ತುದು ಪಿರ ಪಾಡುವೆರು
ಅನ್ವಯೆ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
ಅದಿತೇಯೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
ಈ ಆರಾಧನೆದ ಉಲಯಿಡ್ ಅಗೆಲ್ ತಂಬಿಲ ಕೋಲ ನೇಮ ದೊಂಪದ ಬಲಿ ನಡಾರಿ ಕಂಚಿಲ್ ಮಾನ್ಯೆಚ್ಚಿ ಇಂಚಿತ್ತಿನ ವಿಭಾಗೊಲು ಬರ್ಪ
ನಿರಂತರ ಸಮಾಜಸೇವೆಡ್ ತ್ರಪ್ತಿ ಪಡೆಯುನ ಅನ್ಸಾರ್ ಮೆರೆನ ಈ ಬೇಲೆನ್ ನಿಜವಾದುಲಾ ಮೆಚ್ಚೊಡಾಯಿನವು.
ವಿಜಯೆ  ರಾಜೆಯಾತೆ
ಎಚ್ಚ ವಿವರಣೆ ಮೂಲು ಒಕ್ಕರೆ ಪೋಪುಜಿ
ಶನಿವಾರಲಾ ಇಂಚನೇ ಗಾಡಿ ಪೋವೊಂದು ಇತ್ತುಂಡು ಇಂಚಾದ್ ಕಾಂಡೆ ಬಂಟ್ವಾಳ ಪೇಂಟೆಡ್ ಸಂಚಾರದೊತ್ತಡ ತೊಜಿದ್ ಬತ್ತುಂಡು . 
ಸಾಕೇತೆ ನಟೆಯಾತೆ
ಕುಲ್ಲುದು ಪಾತೆರ್ಗ ಜೋಕುಲೆ
ಅನುಜೆ  ಬರೆಪೆ
ಮನುಷ್ಯ ಜೀವನೊಲಾ ಒಂಜಿಕಲೆ ಇಂದುದು ಪಣ್ಪೆರ್
ಕೂ೦ರ್ಗುದ ಮೋಸಗಾರಿಕೆ ನಿಕ್‌ಲೆನ ವಾಕ್ಕೂಡು ಬರೆಲೆ
ಬೆರ್ಮೆರೆ ಸೃಷ್ಟಿಗ್ ಮಜ್ಜಿ ಪೂಜಿನ ಕಾರಣ
ಕನ ನೀರ್ ಜಪುಡಾವೊಂದು ತೊಟ್ಟಿಲ್ ತೂಂಕೊಂದು ಇತ್ತೆರ್
ಈ ಜವನೆ ಪನ್ಲಕ ಕೇನೊಡ
ವಿಶ್ವಾಸೆ ಜ್ಯೋತಿನ್ ಮದಿಮೆಯಾಪೆ
ಎಂಚಲ ಕೋರಿ ಕೆಲೆತ್ಂಡ್ ಪುಲ್ಯಾಂಡ್
ನವಿಲ್ ಪೊರ್ಲ್ರ್ ದ ಗರಿ ಉಪ್ಪುನ ಶೊಕ್ ದ ಪಕ್ಕಿ
ನಿಟ್ಟೂರು ಪ್ರೌಢಶಾಲೆದ ಹಳೆವಿದ್ಯಾರ್ಥಿಯಾಯಿನ ಮೆರ್ನ ನಿಧನಗ್ ನಿಟ್ಟೂರು ಎಜುಕೇಶನಲ್ ಸೊಸೈಟಿದ ಗುರ್ಕಾರ್ಲು , ಶಾಸಕೆರಾಯಿನ ಕೆ. 
ವಿಜಯೆ ಲಡಾಯಿ-ಮಲ್ಪುವೆ
ತಿಪ್ಪಿಡೆ ಮೀಪಾವುನ್
ತೆರಿಯಂದಿನ ಖಾಲಿ ಕಾಸೆ ಕೂಡುದ್ ದೀನ ಜನಕುಲ್ ಅಡಂಬರೊಡು ಪೂರೆಗುಲಾ ತಯಾರ್ ಅಯೆರ್
ಆ ಬಗೆಟ್ ಡಾ. ಕಿಶೋರ್ ಕುಮಾರ್ ರೈ ಶೇಣಿ, ಶ್ರೀಮತಿ ಕವಿತಾ ಗಣೇಶ್ ಬೊಕ್ಕ ಗಿರೀಶ್ ಕುಮಾರ್ ಮೊಕುಲು ತುಳು ಅಕಾಡೆಮಿದ ಅಧ್ಯಕ್ಷೆರೆಡ ಅಗೊಸ್ತು ೧, ೨೦೧೮ ತಾರೀಕ್‍ದಾನಿ ಪಾತೆರ ಕತೆ ನಡಪ್ಪಾತೆರ್. 
ತುಲುನಾಡ್ ಪೇರ ಮನಸಿತ್ತಿ ಜನಮಂದೆ ಇತ್ತಿ ಬೂಡು ಪಂಡಾ ತಪ್ಪಾವಂದ್
ಕಣಿಲೆ ತುಳುವೆರ್ ಬಾರಿ ರುಚಿತ್ತ ಕಜಿಪು ಬೊಕ್ಕ ತೆನಸು
ಅಂಚೆನೇ ಎಚ್ಚಿನಕುಲು ಕೈತಲ್ದ ಪೆಜಮಾಡಿದ ಪ್ರಯಾಣಿಕೆರ್ ಮುಲ್ಕಿಡ್ ಉಲ್ಲೆರ್. 
ಪದುರಾಡ್ ತಿಂಗೊಳ್ ಪದಿರಾಡ್ ದಿನ ಪದಿರಾಡ್ ಘಳಿಗೆ ಕರಿದು ಪೊಂಡು
ಕುಟುಮೊದ ಕೂಡುಕಟ್ಟ್ ಗ್ ಊರುದ ಒಗ್ಗಟ್ಟ್ ಗ್ ಧರ್ಮೊಸತ್ಯೊದ ಮಿತ್ತ್ ದ ಗೌರವೊಗು ನೆಮ್ಮದಿದ ಜೀವನೊಗು ಈ ಭೂತಾರಾಧನೆ ಮಲ್ಪುನು
ಮೂಜಿ ಪರ್ಲಾಂಗ್ ದೂರಡ್ ಮರೊತ ಪಿರವುಡ್
ಬಾಲೆಗ್ ಮೂಜಿ ತಿಂಗೊಲ್ ಕರಿ ಬೊಕ
ಭೂಲೋಕಡ್ ನಂಬೊಂದು ಬತ್ತಿಂಚಿ ಜನಕುಲೆ ಕೈಯಿರ್ದ್ ಸೇವೆನ್ ಪಡೆಲಾ ಪಂಡೆರ್
ಅಯಿತೊಟ್ಟು ಕುರ್ಲೆಲು ಇತ್ತುಂಡ
ಪೊರಿಕಲಿ ಉಂದೆನ್ ಸುರುಕ್ ಬಲಸಿದಿನಾಲೆ ಕೊರೊಡ್
ಈ ಪೊರ್ತುಡು ಮಂಗಳಾ ಸಂಪನ್ಮೂಲ ನಿರ್ವಹಣಾ ಸಂಸ್ಥೆದ ಆಡಳಿತ ನಿರ್ದೇಶಕ ದಿಲ್‌ರಾಜ್ ಆಳ್ವ ಪಾಲ್ ಪಡೆದ್ ಇತ್ತೆರ್.
ಅರವಿಂದೆ  ಜಾರವೊಂದುಲ್ಲೆ
ಏಳ್ ರಾತ್ರೆ ಎಡ್ಮ ದಿನೊತ್ತ ಬುಡಂದೆ ಹಠ ಪತ್ತುನಗ
ತುಲುವೆರೆಗ್ ಮಸ್ತ್ ಕೈತಲ್ ಪಂದ್ ಪನೋಲಿ
ಒವು ಬದುಕು ನಡೆಪೆರ ಬೋಡಾಯಿನ ಸಾಮಾನ್ಯ ಉಪಾಯ ತಂತ್ರೊಲು
ಮಣಿಕಂಠೆ ಜೆಪ್ಪುವೆ
ನಾರಾಯಣೆ  ನನೆವೊಂದುಲ್ಲೆ
ಸುಧಾಮೆ ಜ್ಯೋತಿನ್ ಮದಿಮೆಯಾಪೆ
ಜೋಕುಳೆನ್ ಎಂಚ ಸಮಾಧಾನ ಮಲ್ಪುನೀ
ಇತ್ತೆ ನಾನಾ ಕೊನದಾಕಾರದ ಮದರೆಂಗಿದ ತೊಟ್ಟೆಲು ಕಾಸುಗು ತಿಕ್ಕುನು
ಪೊಣ್ಣನ ಒವ್ವೆ ಒಂಜಿ ಕಾಲಘಟ್ಟಡ್ ಮಾನಾದಿಗೆ ಗೌರವನ್ ಕೊರ್ಪಿನ ತುಲುವೆರನ ಕಟ್ಟ್
ವಿಹಾನೆ ಬೀಸ ಪೋಪೆ
ಜಾಸ್ತಿ ನಂಬಿಕೆ ಇತ್ತಿನ
ಅಶ್ವಥೆ  ದೂಷಣೆ-ಮಲ್ಪುವೆ
ಮುರಾನಿ ರಾತ್ರೆಡ್ ದಾದಾಯಿನಿ ನಿಕ್ ಪಂದ್
ಬಡಕಾಯಿಡ್ ದೀಪೊಲಿ ಪರ್ಬದ ಪೊರ್ತುಡು ತುಳಸಿ ಕಟ್ಟೆದಲ್ಲ್ ಮನ್ಪುವೆರ್ ಪಂಡುದ್ ಪನ್ಪುನ ಕೆಂದೆ
ದೇವೆರಿಜ್ಜಿಂಡ ಭೂಮಿದ ಒಂಜಿ
ಅರ್ಜುನೆ ದೇವಿನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ವಿಶ್ವನಾಥೆ ಬರ್ಸದ ದೇವತೆ
ವಿಥುನೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ವಿಭವೆ ವಿಷ್ಣುನ ಭಕ್ತೆಯಾತೆ
ಬೆರೆಸಯಿನೆಂಚಯೇ?
ಪೊರ್ತ್ ಗಳಿಗೆ ಪ್ರಕಾರ
ಬಡವಾನಗ ಪೆಲಕಾಯಿ ತಿನೊಡು ಪನ್ಪೆರ್
ತಡ ಆದ್ ಬತ್ತಿನ ರಮ್ಯನ್ ತೂದು ಪೋಡಿದ್ ಪೋಯಿನ
ನಮ ಪಿರಿ ತಿರ್ಗುದ್ ನಡತೊಂದುಲ್ಲ ಈ ಸಾದಿ ಪೊಪಿನೊಡೆ
ಬುಕ ಮೂರ್ತಿಗ್ ಪ್ರಾಣ ಶಕ್ತಿದ ಆವಾಹನೆಗ್ ಬೋಡಾದ್ ದೀಪ ಪೊತ್ತಾದ್ ಆರಾಧನೆ ಶುರು ಮಲ್ತೆರ್
ಆಕಾಶೆ ಬಾಲೆಗ್ ಮುತ್ತ ಕೊರೊಂದುಲ್ಲೆ
ವಿನೋದೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಆಯುಷೆ ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ಕೆಲವೆರ್ ಚಾವಡಿಡ್ ದೇವೆರೆ ಎದುರುಗ್ಲಾ ದೀಪೆರ್
 ನೇಮದ ಸಂದರ್ಭಡ್ ಸಾರಮಾನಿ ಬೂತೊಲು ನೂತಎಡ್ಮ ಗಂಡಗಣನ್ ಕೆಂದ್ ಪಾಡಿನ ಗೆರೆನ್ ಮಾನವೆರ್ ಕಡಪರ ಬಲ್ಲಿ
ಕಡೆಕ್ ಪಿಲಿ ರಾಮಣ್ಣೆ ಕುಲ್ದಿನ ಗಾಡಿನ್ ತೂವೊಂದೆ ಬರಿತ್ತ ಕಾಡ್ ಗ್ ಪೋಂಡು
ಪಿರಾಕುಡು ಈ ಮುಡಿಪು ಮಣ್ಣುದ ಮಲ್ಲ ಕಡ್ಯಡ್ ಪಾಡುದ್
ಸುಧಾಮೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಶಿವಾನಂದೆ ಕಾಡ್‍ಗ್ ಪೋಯೆ
ನಾರಾಯಣೆ ವಿಷ್ಣುನ ಭಕ್ತೆಯಾತೆ
ವಿಶ್ವಜಿತೆ ಕಲ್ಪುವೆ
ಬರಬರ ಬಲಿಪಂದಿನ ಪಿರಣಿಲು ಕಾಡ್ ನಾಡುಡೇ ಇಜ್ಜ
ನಾರಾಯಣೆ  ಪನ್ಪೆ
ಒಂಜೆಕ್ಕೊಂಜಿ ಎದುರುಬದುರ್ ಪಾತೆರೊ ಪಂದ್ ಪನೊಲಿ
ಉಪೇಂದ್ರೆ ಬರ್ಸದ ದೇವತೆ
ವಿಶ್ವನಾಥೆ ಮಸ್ತ್ ಪೊರ್ಲು ಉಲ್ಲೆ
ಆಂಡ ತಾನ್ ಪಂಡಿಲೆಕ ಮಲ್ಪಂದೆ ಬುಡ್ಪುನಾಯೆ ಅತ್ತ್ ಕಾರ್ಲದ ಅರಸು
ಎರಿಯಾಕುಲು ಸತ್ಯೊಲೆನ ಒರುಟ್ ಕಟ್ಟ್ ದೀತಿನ ಇಚಾರೊದ ತಿರ್ಲ್
ಕೇಂದ್ರ ಸರ್ಕಾರ 3 ನೇ ಸರ್ತಿಗ್ ವ್ಯಾಕ್ಸಿನ್ ದ ಅಭಿಯಾನ ಮಲ್ತೊಂದುಂಡು.
ವಿಕ್ರಮನು ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಶಿವೆ  ಬೊಟ್ಟುವೆ
ಇಲ್ಲದ ಜನಮಂದೆಲೆನ್ ಮೆನ್ಪುನ ಅಂಗಲಾಪುಡು ಮಿತ್ತ್ಀರ್ದ್ ತಿರ್ತ್ ಜತ್ತ್ ಬತ್ತಿನ ಪುಲ್ಯಕಾಂಡೆದ ಪನಿ
ದುಂಬುದ ಪೀಳಿಗೆಗ್ ತುಲುನಾಡಾ ಪೋಕುಲೆನ್ ಒರಿಪುನೆಂಚ
ಕೃಷಿಕೆರ್ ವರ್ಸದ ಪದರಾಡ್ ತಿಂಗೊಲ್ಲಾ ಬೆಂದುದೇ ಸೈಯರೆ
ಗಿರೀಶೆ ಎಡ್ಡೆ ನಟೆಯಾತೆ
ಮಹಾರಾಷ್ಟ್ರೋಡು ಸುರುವಾದ್ ದೇಶೊದ ಬೇತೆ ಬೇತೆ ಕಡೆಕ್ ಪಸರ್ಀಂಡ್
ಎಂಕಲೆ ಬೂಡುಗು ವಾ ಗತಿಕೆಟ್ಟ್ ಬತ್ತ್ಂಡಲಾ ಮಲ್ಲೆತ್ತ್ ಈ ನಟ್ಟುನಕಲೆಗ್ ದಾಲ ಕಡಮೆ ಇಜ್ಜಿ
ಅಮ್ಮಾ ಅಮ್ಮಾ ಈರ್‌ ಪನುವರಾ?
ಮೆಡಿಕಲ್ ಗ್ ಪೋಪಿನಕುಲು ತಮ್ಮ ಕೈತಲ್ ದ ಮೆಡಿಕಲ್ ಗ್ ಮಾತ್ರ ಪೋವೊಡು.
ತುಳುನಾಡುದ ತುಳುವೆರೆಡ ಬೊಂಟೆಗ್ ಪೊಪೆದುನ ಆ ಕಾಲೊಡು ಇತ್ತುಂಡು
ಮಣಿಕಂಠೆ ಬರ್ಸದ ದೇವತೆ
ತನ್ನ ದಂಟೆನ್ ನೆಲಕ್ಕ್ ಊಂದ್ ದ್ ಒಚ್ಚುನವು ಆರೆನ ಪರಿಪಾಡ್
ವಿಪಿನೆ ದೇವಿನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಆಂಡ ತುಳುನಾಡುಗ್ ಬೋರಿದ ಗಾಡಿದ ಪರಿಚಯ
ಪಂಡುದ್ ನಂಬೊಂದು ಬೈದುನ ತಿರುಪತಿ ತಿಮ್ಮಪ್ಪ ದೇವೆರೆನ ಭಕ್ತಿಗ್ ಮೀಸಲು
ಆರಾಧ್ಯೆ  ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಅಕ್ಷಯೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಇತ್ತೆ ಕೋವ್ಯಾಕ್ಸಿನ್ ಜಿಲ್ಲೆಗ್ ಬರಂದೆ ಸುಮಾರ್ ರಡ್ಡ್ ವಾರ ಆತುಂಡು 
ಇತ್ತೆ ಕೂಡುಕುಟುಂಬ ಇಜ್ಜನೆರ್ದತ್ರ ಜಾಗೆದ ಅಭಾವ ಅಯಿನೆತತ್ರ ದೂಪೆದೊಟ್ಟು ಇಜ್ಜಿ
ಇಸೇಸ ರೂಪೊಡು ಉದ್ದದ ತಾಟೆ ಜವರಿ
ದಿಲೀಪೆ  ಪುಗರೊಂದುಲ್ಲೆ
ಬಾಲೆದ ತರೆಕ್ ಮೂಜಿ ಸುತ್ತು
ಮಣಿಕಂಠೆ ಕುಂಟುನು ಅಜತೊಂದುಲ್ಲೆ
ತುಳುಟು ನುಡಿಗಟ್ಟುಗು ಕಡಮೆ ಇಜ್ಜಿ
ಅನೂಪೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
ಗುಡ್ಡೆದ ಸಾದಿ ಪತ್ತೊಂಡೆಗೆ
ಪಕ್ಕಿ ಪಾರುಂಡು ಪಣೆ ಜಾರುಂಡು ದಿಸಿಲ್ಲ ಪಂದು ನೀರ್ ಮೈಪುವೆರ್
ಅರ್ಜುನೆ  ಜಾರವೊಂದುಲ್ಲೆ
ಅರೆತಿನ ಗಂಧಡ್ ಗೆರೆ ಪಾಡಿನ ಮನೆ ದೀದ್
ಶಂಕರೆ  ಪರ್ತೊಂದುಲ್ಲೆ
ಪತ್ದ್ ಗದ್ದಾಯೆ ಚಂದ್ರೆ
ಅದ್ವೆತೆ ಪ್ರೀತಿಪರನಾತೆ
ಬುಡೆದಿ ಒಳ್ಪ ಉಲ್ಲೋಳ ದಾನೆ ಆಯೊಲಾ ದಾನ್ನೊ ಪಂದ್ ಪನ್ನೊಂಡ್
ಆಯುಷೆ ಆಯನ್ ನೂಕೊಂದುಲ್ಲೆ
ಕೆಲವ್ ಕೋರಿ ತಿನಂದಿನಕೆಳುನು ಬುಡ್ಡು
ಅಂಚ ಮುಸ್ಕು ಪಾಡ್ದ್ ಜೆಪ್ಪೆರ ಬಲ್ಲಿ
ಜೋಕ್ಲು ಕೈ ಮುಗಿದ್ ಯಾ ಕೈ ಕಟ್ಟುದ್ ಉಂತಯೆರ್
ಕಂಡನಿ ಪೂಂಜೆರ್ಡ ಬರ ಪನ್ಪಾಯೆರ್ಗೆ
ವಿನೋದೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಆಯೆ ಕುಂಟು ಪತ್ತುದು ದಾಯೆಗ್ ಬುಲ್ತೊಂಡುಲ್ಲೆ
ಮರಿಯಲ ಬನ್ನಗ ಪಚ್ಚ ಪಜಿರ್ ಲಕ್ಕೊಂದಿತ್ತುಂಡು
ಇನಿ ಸುಲಭ ಒವು ಪಂದ್ ಅಲೊಚನೆ ನಮ್ಮವು
ಸಾರಲ್ ಪೊಪಿನ ಸಾದಿ ಮಾರ್ಗೊಡು ಪೊಯ್ಯೆಡು ಗೊಬ್ಯೆ
ಸಿರಿ ಪದಿನಾಜಿ ಲೋಕಂದ ಗೆಂಡ ಕೋಪ ಕೋಪ್ಯೊಂಡೊಳ್
ಅಮಿತೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ವರುಣೆ ನಟೆಯಾತೆ
ಕಾರ್ತಿಕೆ ಬಾಲೆಗ್ ಮುತ್ತ ಕೊರೊಂದುಲ್ಲೆ
ಇತ್ತೆ ಅಕ್ಲು ಕೂಡ ಮಾಜೊಂದು ಬೈದೆರ್ ನನ ಕೆಲವೆರ್ ಉಲ್ಲೆರ್
ಬತ್ತಿ ಜನಕುಲ್ ಅಡ್ಡ ಬುರುದ್ ಕೈ ಕಾಣಿಕೆ ಪರಕೆ ಒಪ್ಪಿಸವುನ ಏತ್ ಪೊರ್ಲು
ಸುರೇಶೆ ನೆಲನ್ ತಟ್ಟ್ ಮಲ್ತೊಂದುಲ್ಲೆ
ಆ ಪದ್ಧತಿ ಪೂರ ಇತ್ತೆ ಪೋತುನು
ಅಂಚದ್ ಒರಿ ಧರ್ಮಿಷ್ಠೆ ಒರಿ ಹಾಳ್ ಮನಸ್ಸುದಾಯಗ್ ಬೆಸಾರುಡ್ ದಾಲ ಪಂಡೆಡ
ಸುರೇಶೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ಆಂಡ ಆಯಗ್ ಇಲ್ಲಗ್ ಪೋಯೆರೆ ಮನಸ್ ಬರೊಂದಿಜ್ಜಿ
ಕಾಟ್ ರೆಂಜಿರ್ದಸೊಪ್ಪು
ಪ್ರವೀಣೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಜೂವನೊಡ್ ಶ್ರಮ ಬುದ್ಧಿ ರಡ್ಡೆಲಾ ಬೋಡು
ಬೊಕ್ಕ ಅಪ್ಪೆನ ಇಲ್ಲಡ್ ನುಪ್ಪು ಸೊಪ್ಪು ಬಲಸುನ ಕ್ರಮ ಪಂದ್ ಉಂಡ್
ಈ ನಂಬೊಲಿಗೆ ಇನಿ ಕೋಡೆ ನಡಪಾಯಿನ ಆಚಾರ ಅತ್ತ್
ಮಲ್ಪೆರೆ ಸುರು ಮಲ್ತೆರ್
ನಾಯಿ ತುಚಿದು ಇತ್ತ್ಂಡ ಆ ಬಾಲೆಗ್ ಕಟ್ಟುದ ಪಿರ್ಕಾರ ಕಂಚಿಲ್ದ ಕಲೊಕು ಜಪ್ಪರೆ ಇಜ್ಜಿ
ತಡ್ಯೆನ್ ಸುರುಕ್ಕು ಪೊರ್ಲು ಮಂತ್ದ್ ನಡುಕ್ಕು ಓಂಕಾರೊನ್ ಬುಡ್ಪಾದ್
ದರ್ಶನೆ ಚೀಪೆ ತಿನ್ನೊಂದುಲ್ಲೆ
ಈ ಶಬ್ದೊನು ಪತೊಂದು ಮಸ್ತ್ ಊರುಲೆನ ಪುದರ್ ಉಂಡು
ಪಂಡ ಇತ್ತಿತ್ತೆ ಬೋರಿದ ಗಾಡಿನ್ ಕೆಲವ್ ಕಡೆಟ್ ತೂವೊಲಿ
ಕೆಲ ಮಾಡ ಸಾನೊಡ್ ಇತ್ತೆಲಾ ಮೂಲ ಕಟ್ಟ್ ಡ್ ದೈವಾರಾಧನೆ ನಡತೊಂದುಂಡು
ಕನ್ನಡ ದಿನಪತ್ರಿಕೆಳು ತುಳುಕ್ಲ ವಾರೋಟೋರ ಲೇಕನೋಗ್ ಜಾಗ ದಿಪೋ, ಅಯಿಟ್ ತುಳು ವಿಕಿಟ್ ಉಪ್ಪಿ ಲೆಕನೋಲೆನ್ ಪಾಡುತ್ ಜನೊಕುಲೆಗ್, ಜೋಕುಲೆಗ್ ತೆರಿಪಪುನ.
ಅಯಿನ್ ತೂಯಿನ ಅಕ್ಲ್ ಸರಿಯಾದ್ ಪಾಲ್ ಅವೊಡು ಪಂಡೆರ್
ಗರ್ವೊದಕ್ಲೆ ಕೈತಲ್ ಪೋವಡೆ ಇಂದುದು ಕಂಚಿ ಗಂಟೆನು ಬೊಟ್ಟುದು ಪನ್ಪಿನಂಚ ಪಣ್ತೆರು
  ಕರಾವಳಿ ವಿಕಿಮೀಡಿಯನ್ ಬುಕ್ಕೊ CIS ಬೆಂಗಳೂರು ಇಂದೆತ್ತ ಸೇರಿಗೆಟ್ ನಡತ್ತಿನ ತುಳು ವಿಕಿಪೀಡಿಯದ ಸಬೆ ಬುಕ್ಕೊ, ಟೆಂಪ್ಲೆಟ್ ತಯಾರ್ ಮಲ್ಪುನ ಬಗೆಟ್ ಕಜ್ಜಕೂಟ.
ಅಂಚಂಡ ಇನ್ಸೂರ ಬರ್ಕೆದ ಕಥೆ ದಾದಂದ್ ಕೆನ್ನಗಾ ನಮಕ್ ಎದುರು ಬರ್ಪಿನ ತುಳುನಾಡ ಸರ್ವೆರೆನ್ಲಾ ಕಾತುದ್
ಬತ್ತಿನಾಯೆ ಬೀರ ಕಲ್ಕುಡೆ ಪನ್ಪಿನ ತೆರಿಯೆರೆ ಅರಸುಲೆಗ್ ಜಾಸ್ತಿ ಪೊರ್ತು ಬೊಡ್ಚಿತ್ತುಂಡ್
ಇಂಚಿನ ಆಚರಣೆಲೆನ ನಡುನಡುಟೆ ಬತ್ತಿಂಚಿ ಬಂಗೊಲೆಗ್ ಪರಕೆ ಪನ್ಪಿನ ಕ್ರಮೊಲ ಸುರುವಾಂಡ್
ಅನೀಶೆ ಮಸ್ತ್ ಪೊರ್ಲು ಉಲ್ಲೆ
ಅನುಜೆ  ಓದುವೆ
ಬರ್ಸ ಬತ್ತ್ಂಡ ಕೊಡೆ ಪತೊನು
ಮೋನೆಡು ಬೇನೆ ಬೇಸರ ತೊಜಪ್ಪಾವರೆ ಬಲ್ಲಿ
ತೂಲೆ ಸೂಜಿ ಒಟ್ಟೆನು ಎದುರು ಪಾಡುನು
ರಡ್ಡ್ ಜೀಟೀಗೆಲು ಇಡಿ ಜಾಲ್ಡ್ ಅಯಿತ್ತಾತಿಗೆ ಪೋಯೆರೆ ಸುರು ಮಲ್ತ
ಶ್ಯಾಮೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ಅಂಚದ್ ನೆನ್ನ ಬೊಂಟೆ ಮಲ್ಪುನಗ ಬಾರಿ ಪೊಡಿಗೆಡುಲಾ ಮಲ್ಪೆದೆರ್
ಅಯಿಕ್ಕ್ ಸರಿಯಾಯಿನ ಶಿಲ್ಪಿ ಬೀರೆ ಶಂಬು ಕಲ್ಕುಡೆ ಅತ್ತಂದೆ ಲೋಕೊಡು ಕುಡೊರಿ ಇಜ್ಜೆರ್
ಕಿರಣೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಸುಜಯೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ಜಿಲ್ಲಾ ಕೇಂದ್ರಡ್ ಸುರು ಆಯಿನ ಬಿಜೆಪಿ ಜಿಲ್ಲಾ ಕೋವಿಡ್-2.0 ಸಹಾಯವಾಣಿ ದಿನದ 24 ಗಂಟೆಲಾ ಕೋವಿಡ್ ಸೋಂಕಿತೆರೆಗ್ ಅಗತ್ಯ ಸಹಾಯ ಮಲ್ಪುನಲ್ಪ ತುರ್ತು ಸೇವೆ ಮಲ್ಪರೆ ಉಂಡು . 
ಕೊರೆಜಿದ ಕೊಡಿ ಮಾದಿರದ ಕೊಡಿ ಪಾಡುವೆರ್
ಗುರುವಾರ ಕಾಂಡೆ 10 ಗಂಟೆ ಮುಟಲ ಮಾರ್ಕೆಟ್ ಡ್ ಜನಕುಲು ಇತ್ತೆರ್.
ಪ್ರಧಾನಮಂತ್ರಿ ನರೇಂದ್ರ ಮೋದಿನ ವಿಶೇಷ ಪ್ರಯತ್ನರ್ದ್ ಇನಿ ಕೊಲ್ಲಿ ರಾಷ್ಟ್ರವಾಯಿನ ಬಹರೈನ್ ಭಾರತೀಯ ನೌಕಾಪಡೆದ INS Talwar ಮುಖೇನ ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆಗ್ 40 ಮೆಟ್ರಿಕ್ ಟನ್ ಆಕ್ಸಿಜನ್ ಸರಬರಾಜು ಮಲ್ದುಂಡು . 
ಕೃಷ್ಣೆ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ಆ ಗಂಟುನ್ ದೆತೊನಿ
ಶಂಕರೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಆದಿತ್ಯ  ಬುಡ್ಪೆ
 ಕವಿ ಬೊಲ್ಬುನು ಬಲಾಂದ್‌ ದಾಯೆಗ್‌ ಲೆಪ್ಪುವೆ?
ರಾಜೆ  ಗಳಸೊಂದುಲ್ಲೆ
ತುಳು ಬಾಸೆ ದ್ರಾವಿಡ ಬಾಷೆಲೆಡ್ ಒಂಜಿ
ಅಭಿರಾಮೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
ಪದಿನಾಜಿ ದೈವ ದೇಬೆರ್ನ ಒಟ್ಟುಗು
ಇನಿ ಪೆದ್ದುನ ಬೇನೆಡ್ ನರಕೊಂದುಲ್ಲಲ್
ದೆತ್ತ್ಀದ್ ಅಯಿಕ್ಕ್ ಅರಿ ಪಾಡ್ಀದ್ ಕೈಮುಗ್ಗಿದ್ ಪೋಪೆರ್
ವಿಠ್ಠಲೆ  ತಟ್ಟ್ -ಮಲ್ತೊಂದುಲ್ಲೆ
ಕೈತಲ್ ಬತ್ತುದು ತೂನಗ ದಾದೆನ್ ತೂಪಿನಿ
ಯಾನ್ ಕೋಡೆ ಶಾಲೆಗ್ ರಜೆ
ಮುಲ್ಪ ಸುಮಾರ್ 75 ಜನಕ್ ತಾತ್ಕಾಲಿಕ ಆಶ್ರಯ ಕೊರೋಲಿ ಪಂದ್ ಪ್ರಕಟಣೆಗ್ ತೆರಿಪಾದೆರ್ .
ಬೊಕ್ಕ ನೇಜಿ ದೆತ್ತುದು ನಡ್ಪೆರ್
ಅಚ್ಯುತೆ ಪಡೆಪೆ
ಅಶ್ವಥೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ದೈವಾರಾಧನೆಗಾತ್ರ ಬೊಡಾಯಿನತ್ ಪುರುಶೊತ್ತ್ ಇತ್ತುಂಡು
ಸರ್ವೇಶೆ ಇಲ್ಲದಕೆಲಸೊನು ಬರೆಪೆ
ಮಾತಾ ಕಂಡಲೆನ್ ದತ್ತುದು ಹದ ಮಲ್ಪುವೆರ್
ಇಂಚಿನ ಪೊರ್ತುಡು ಶಿಕ್ಷಣ ಸಂಸ್ಥೆಲು ಲಾಭದ ಪಿರವುಡು ಪೋವರೆ ಬಲ್ಲಿ ಪಂಡ್ ದ್ ನ್ಯಾಯಪೀಠ ತೆರಿಪಾದ್ಂಡ್.
ಸೊಪ್ಪುಲ ಬೊಕ್ಕ ದಾಲ ತಿಂಡಿ ಬಾಯಿಗ್ ಕೊರ್ಪೆರ್
 ಮನಸ್‌ದುಲಯಿದ ದುನಿಪುಗೊರ 
ಅಪ್ಪೆ ಅಮ್ಮನ್ ಗೌರವೊಡು ತೂಯಿನಾಯೆ ಏಪಗ್ಲಾ ಸೋಪಯೆ
ಒಂಜಿ ದಿನ ಕೈಲಾಸೊಡು ಶಿವೆ ಪಾರ್ವತಿನಕುಲು ಒಟ್ಟುಗು ಕುಲ್ಲುದುಪ್ಪುನಗ
ಅರವಿಂದೆ  ಪುಗರೊಂದುಲ್ಲೆ
ನೂಲು ಉಲಾಯಿ ಪೊಂಡು ಅಂಚಾದು ಸೂಜಿದ ತಪ್ಪು ನೂಲುದ ತಪ್ಪತ್ತು
ಪಟ್ಟದ ಜುಮಾದಿ ಬಂಟೆರೆ ಮೋನೆ ಪರಂಕಿಯಲ್
ಬ್ರಹ್ಮೆರ್ ಜಾಗ್ ಕೊರ್ರೆಗ್ ಒತ್ತೊನುಜೆರ್
ನರಿನ ಕರ ಪಿರ ಕೂಡಂದು ಪನ್ನುಣ್ಡ ದಾನೋ ಮನಸ್ತಾಪ ಆದ್ ಉಪ್ಪೊಡು
ಅದ್ವಿಕೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಮದ್ಮೆ ಆಂಡಲಾ ಅಕ್ಲೆಗ್ ಬುದ್ದಿ ಬೈದಿಜಿ
ತುಳುಟು ನುಡಿಮುತ್ತೊಂಜಿ ಉಂಡು
ಅಮಿತೆ  ಸಾಧಿಸವೆ
ಅರಿ ಕುಂದ್ಯರೆಲಾ ಬಲ್ಲಿ ಬೊಕ್ಕ ಬಿನ್ನೆರ್ ಬರಲೆರೆಲಾ ಬಲ್ಲಿ
ನಮ್ಮ ಸತ್ಯೊಡ್ ಬದಿಕಿನ ಸಾರೊ ಸಾರೊ ಭೂತಾತ್ಮೊಲೆಗ್ ದೈವದ ಗದ್ದಿಗೆ ಏರಾದ್ ಕೊರೊಂದಿತ್ತೆರ್
ಚಿತ್ರೊಲೆನ್ ಅಪ್ಲೋಡ್ ಮಲ್ಪುನ ಬಗೆಟ್ ವಿಕಿಪೀಡಿಯ ಪಾಲಿಸಿಲೆನ್ (ಕಾರ್ಯೊನೀತಿಲೆನ್)‌ ತಯಾರ್ ಮಲ್ಪೊಡಾತೆ.
ಸೂಕ್ಷ್ಮೊಡು ಬರೆತಿನ ಕೆಲವು ಗಾದೆಲೆನು ಬುಡ್ಪಾವುದ್ ಬರೆಕ ಪಣ್ಣುದು
ಆಕಾರ ಕೊರಿಜೆರ್ ಪುದರ್ ದೀಯಿಜೆರ್ ಆಡಂಬರ ಮಲ್ತಿಜೆರ್
ಪ್ರಸನ್ನೆ ಪ್ರೀತಿಪರನಾತೆ
ಒಳ್ಳೆದ ಕೊಡಿತ ಸೊಪ್ಪು
ನಾಗಾರಾಧನೆ ಕುಡೊಂಜಿ ಕಡೆಟ್ ಪ್ರಕೃತಿದ ಸೊತ್ತುಲೆ
ಪೊಣ್ಣಗ್ ಆರತಿ ಮಲ್ಪುವೆರ್
ಚಂದ್ರೆ ಉಂತಾದ್ ದೀತೆ ಪಂಡ
ಕೃಷ್ಣೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಒಂಟಿ ನಲಿಗೆದ ತೋಟೆ ಕೇಪುದ ಬೆಡಿಟುಲಾ ಶಿಕಾರಿ ಮಲ್ತೆರ್
ಪುಣ್ಣಮೆ ಅಮಾಸೆ ಪಗತೊಂದು ಬೊಳ್ಳಿಲೋಕಡ್ ನಡಪುನ ಮಾಮಲ್ಲ ವೈವಾಟ್ಗ್ ಗಲಸೊಂದುಪ್ಪುನು
ಮಂಗಳುರು ವಿಶ್ವವಿದ್ಯಾನಿಲಯ ಕುಡ್ಲಡ್ ಉಂಡು
ಮೋಹನೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ಆಲ್ ಕುಂಬರೊಂದು ಉಲ್ಲಲ್
ಅಂಚಾದ್ ತಾನುಪ್ಪಿ ಜಾಗೆಗ್ ಏರೆನ್ಲಾ ಬುಡೆರೆ ಬಲ್ಲಿ ಪನ್ಪೆ ಬೀರ ಕಲ್ಕುಡೆ
ಅರುಣ್ ರಾವ್ ಆರೂರು, ಮಿಚಿಗನ್ ( ಶೈಕ್ಷಣಿಕ ಸಮಿತಿ), ಸುಪ್ರಿಯ ಕುಣಿಕುಳ್ಳಾಯ, ನ್ಯೂಜೆರ್ಸಿ(ಸಾಂಸ್ಕೃತಿಕ) ಶುಭಾ ರಾವ್, ಆಸ್ಟಿನ್(ಧಾರ್ಮಿಕ ಬೊಕ್ಕ ಸಂಪ್ರದಾಯ), ಮೋಹನ್ ಹೆಬ್ಬಾರ್, ಮಿಸೌರಿ(ಸಮಾಜ ಸೇವೆ), ರೋಹಿತ್ ವಿ. ಒಂಟಾರಿಯೊ, ಕೆನಡಾ(ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನ) ಬೊಕ್ಕ ಶ್ರೀವತ್ಸ ಬಲ್ಲಾಳ್, ಫಿಲಡೆಲ್ಪಿಯ( ಹಿರಿಯೆರ್‍ನ ಚಾವಡಿ ಬೊಕ್ಕ ಜವನೆರ್‍ನ ವೇದಿಕೆ).
ಪ್ರೀತಿದ ಭಾವೊದ ಮರ್ಯಾದಿಗೆದ ಸೇವೆ ಉಂದು
ಮಣ್ಣ್ ಒಕ್ಕೆರೆ ಸುರು ಮಲ್ತೆ
ಸರ್ವೇಶೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಲಯನ್ಸ್ ಕ್ಲಬ್ ಒಡಿಪು ಲಕ್ಷ್ಯ, ಸಾರ್ವಜನಿಕ ಶ್ರೀ ಗಣೇಶೋತ್ಸವ ಸಮಿತಿ, ಗೋಳಿಕಟ್ಟೆ ಮುನ್ನೊಳಿಗುಜ್ಜಿ, ಒಡಿಪು ಜಿಲ್ಲಾಸ್ಪತ್ರೆ ರಕ್ತನಿಧಿ ಘಟಕದ ಒಟ್ಟು ಸೇರಿಗೆಡ್ ಸ್ವಯಂ ಪ್ರೇರಿತ ನೆತ್ತೆರ್ ದಾನ ಶಿಬಿರ ಮೇ 1,2021 ನೇ ಶನಿವಾರ ಕಾಂಡೆ 8:30 ರ್ದ್ ಮಧ್ಯಾಹ್ನ 1 ಗಂಟೆ ಮುಟ ಸಾರ್ವಜನಿಕ ಶ್ರೀ ಗಣೇಶೋತ್ಸವ ಸಮಿತಿ ಗೊಳಿಕಟ್ಟೆ ಡ್ ನಡಪರೆ ಉಂಡು.
ವಿವೇಕೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಮುಲ್ಪ ಕೊರ್ತಿನ ಸವಾಲ್‌ಲೆಗ್‌ ಚಿಟ್‌ಕ್‌ಡ್‌ ಅವಾಖು ಕೊರ್ಲೆ
ಆಯನ ಜವನೆರೆನ್ ಪೋಲೆಂಬೆ ಪಂದ್ ಕಡಪುಡಿಯೆ
ಒರನೆ ದಕಿನೇ ತಟ್ಟ್ ತೂ ಅರ್ಲೆರೆ ಸುರು ಆಂಡ್
ಒಳ್ಳೆದ ಕೊಡಿತ ಸೊಪ್ಪು
ಕೂಟ ಎಪೊಲಾ ಚಪ್ಪರದಡಿಟ್ ಅಪುನ
ಮೋಹನೆ  ರಾಜೆಯಾತೆ
ಈರ್ನ ಅನುವುಗು ಕೈಯೊಡ್ಡುದ್ ಕಾಪುವೆ
ತುಲುನಾಡುಡ್ ಬಾಲೆನ್ ತಾಂಕುನ ಕ್ರಮ
ಅದಿತೇಯೆ ನಿಧಾನೊಡು ನಡತೊಂದುಲ್ಲೆ
ರಾಜೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಅಯಿಟ್ ಬಲಿಯೆಂದ್ರಗ್ ಸುರುತ್ತ ತೆನೆ ಅರ್ಪಿಸವುನ ರಾಜಲಾಮೆ ಕೇಯಿ ಕುರಲ್ ಅರ್ಪಿಸವೆರ್
ಅವು ಮಧುವಾಹಿನಿ ಸುದೆ ಬರಿಟ್ಟ್ ತೂವೆರೆ ತಿಕ್ಕ್ಂಡ್ ಗೆ
ಪ್ರಸನ್ನೆ  ಮದಿಮೆಯಾಪೆ
ಈ ಅಭಿಯಾನಡ್ ಮಸ್ತ್ ಸಂಖ್ಯೆಟ್ ಚಿತ್ರೊ ತಯಾರುಮಾಲ್ಪೊಡು, ಮಾಲ್ತಿನಂಗ್ಲೆಗ್ ಇನಾಮ್ ಉಂಡು. 
ಆಯೆ ಕಾಲೇಜಿಗ್ ಪೋದ್
ಭಾಷಾ ಚಟುವಟಿಕೆ
ಇಂಚಿಪ್ಪ ಪೊರ್ತುಡು ಕೊರೊನಾನ್ ಶಮನ ಮಲ್ಪರೆ ಮಂತ್ರಶಕ್ತಿದ ಪ್ರಯತ್ನಲ ನಡತೊಂದು ಉಂಡು.
ಭಾರತದ ಯೋಗ ಇತ್ತೆ ವಿಶ್ವ ಮಟ್ಟ ಡ್ ಮಾನದಿಗೆ ಪಡೆಯೊಂದು ಉಂಡು. 
ಅರಸುಲು ಕಜ್ಜೊ ಮುಗಿಬೊಕ್ಕ ತನನ್ ದಾಯೆ ನಿರ್ಲಕ್ಷ ಮಲ್ತೊಂದುಲ್ಲೆರ್ ಪನ್ಪಿ ಅಂಸನಿ ಬೀರಗ್ ಬರಂದೆ ಕುಲ್ಲೀಜಿ
ಗೌರೀಶೆ ಜೆಪ್ಪುವೆ
ಅವ್ವೊಂಜಿ ಕಾಲೊಡು ತುಲುನಾಡ್ಡ್ ನಮ್ಮ ಪೆರಿಯಾಕ್ಲು
ಅನಂತೆ ನಲಿತೊಂದುಲ್ಲೆ
ಅದ್ವೆತೆ ಪಾರ್ವತಿನ ಕಂಡನೆ
ವಿಜಯೆ  ನನೆವೊಂದುಲ್ಲೆ
ಬಾಲೆದ ತರೆಕ್ ತುಂಡು ಮುಂಡಾಸ್ ಕಟ್ಟುವೆರ್
ಕಾಟಡ್ ಪೊತ್ತುನ ಕಮ್ಮಿಅಯಿನ್ ಕೆಲವೆರ್ ಕಾಟಗ್ ದಕ್ಕುವೆರ್
ಚೈತನ್ಯೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಲಕ್ಕಾಯಿ ದೋಸೊಗು ಸೀಕಾಯಿ ಗುಂಡಿಡ್ ಏಳ್ ಏಳರೆ ಪಿರಯದ ಪೊಣ್ಣಾದ್ ತೋಜಿದ್ ಬತ್ತಲ್
ಇಜ್ಜಿಡ ಛತ್ರಡ್ ನಡಪುಂಡ್
ಆತೊರ್ತುಗು ಸುಬ್ರಹ್ಮಣ್ಯೆ ದೇಬೆರ್ ಆಡೆಗ್ ಬತ್ತೆರ್ 
ಬಾಲೆಗ್ ಒಂಜಿ ವರ್ಷ ಆವೋಂದು ಬತ್ತ್ಂಡ್
ಪ್ರಕಾಶೆ  ರಾಜೆಯಾತೆ
ಅಚ್ಯುತೆ  ನಾಡೊಂದುಲ್ಲೆ
ಅಪಗಾ ಬಾಕಿಲ್ದಲ್ಪ ಉಂತಿನ ಯಜಮಾನ್ದಿ ಕುರಲ್ಗ್ ಪೇರ್ ಅರಿ ಪಾಡುದು ಎದುಕೊನುವಲ್
ನಲ್ಪೆರ ದಿಗಿನ ದೆಪ್ಪೆರ ಉಮೇದ್ ಆವೇಶ ಕೊರ್ಪಿನವು
ಆದರ್ಶೆ ಬುಡೊಂದುಲ್ಲೆ
ಅಪ್ಪೆರೆ ಪೊನಗ ಯೆನ್ನ ಬೆರಿ ತೂಯರುಂಡ ಬನ್ನಗ ಯೆನ್ನ ಬಂಜಿ ತೂವಯರ್
ಆಂಡ ಅತಿಥಿಲೆಗು ಐನ್ ವಿಧತ ಉಪಚಾರೊಲು
 ಬಾಕಿಲ್‌ ಪಾಡೊಂದು ಪುಗೆ ತೋಜುನ ಇಲ್ಲ್‌ದಸಾದಿ ಪತ್ತೊಂದು ಪೋಯಲ್‌
ಉಬ್ಬ ತೋರದ ಕಾರ್ ಉದ್ದೊದ ಪಂಜಿಲು
ಅಯಿತ ನಿಲೆಟ್ ಬೇಲೆ ಮಲ್ಪುನೆಂದ್ ಇನಿ ತೀರ್ಮಾನ ದೆತೊಂಡೊ.
ಕನ್ನಡ ನಾಡ್ ದ ಪೊರ್ಲ್ ದ ಅರಮನೆ ಮೈಸೂರು
ವಿಮಲೆ ಉಪದ್ರ ಮಲ್ಪುವೆ
ಆತೆ ಅತ್ತoದೆ , ದಕ್ಷಿಣ ಕನ್ನಡ, ಉಡುಪಿ, ಉತ್ತರ ಕನ್ನಡ, ಬೆಳಗಾವಿ, ಬೀದರ್, ಧಾರವಾಡ, ಗದಗ, ಹಾವೇರಿ, ಕಲಬುರಗಿ, ರಾಯಚೂರು, ವಿಜಯಪುರ,ಚಾಮರಾಜನಗರ, ಚಿತ್ರದುರ್ಗ, ದಾವಣಗೆರೆ, ಮೈಸೂರು, ಮಂಡ್ಯ, ಕೋಲಾರಡ್ಲಾ ಬರ್ಸ ಆಪಿನ ಸಾಧ್ಯತೆ ಉಂಡು ಪಂದ್ ಹವಾಮಾನ ಇಲಾಖೆ ಮುನ್ಸೂಚನೆ ಕೊರ್ತುಂಡು .
ಜಗದೀಶೆ  ನನೆವೊಂದುಲ್ಲೆ
ವಿಠ್ಠಲೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಅಪ್ಪೆ ಅಮ್ಮೆರ್ ದೇಬೆರ್
ವಿನೋದೆ ದಾದೆನ್ ನಾಡೊಂದುಲ್ಲೆ
ಸುಜ್ಞಾನೊದ ಜೀಟಿಗೆನ್ ಪತ್ತದ್ ತನ್ನ ಸರುವುಡಿತ್ತಿ ನೈತಿಕ ಜೀವನೊದ ಅಜ್ಜಿ ಕತೆನ್ ಪನೊಂದಿತ್ತೊಲು
ಮನದಾನಿ ದೇವೆರೆನ ಬಲಭಾಗಡೆ ಬತ್ತುದ್ ಮೂಜಿ ಸುತ್ತು ಬಲಿ ಬತ್ತುಂಡು
ಅಕಲ್ನ ಕುಲ ಕಸುಬುನ್ ಎಲ್ಲಿಡೆ ಕಲ್ಪಾದ್ ಬುಡೊಡ್
ವಿನೀತೆ ಪೋಯೆ
ಅಲ್ಲ್ ಜೂಮದಿ ಪನ್ಪಿ ಪುರಪುಡು ಮೆರೆವೊಂದಿಪ್ಪು
ವಿಕ್ರಮನು  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ಜಿಲ್ಲಾ‌ವೆನ್ಲಾಕ್ ಆಸ್ಪತ್ರೆಡ್ 250 ಜನಕ್ ಸೇರಿನಂಚ ತಾಲೂಕು ಆಸ್ಪತ್ರೆಡ್ 170 ಜನ ಲಸಿಕೆ ದೆತೊoದೆರ್ . 
ಸಯೊ ಕೊರ್ಪಿನಕೆಳೆನ ಗುಂಪುಲೆನ್ ಒಟ್ಟು ಮಲ್ಪುವೆರು
ಘಟ್ಟದ ಮಿತ್ತುದ ಜನಕ್ಲೆರ್ದ್ ತುಳುವೆರೆಗ್ ಅದುಪ್ಪು
ಬೇತೆ ದೀಯಿನ ಈ ಅರಿ ಕಷ್ಟ ಕಾಲೊಡು ಅಗತ್ಯ ಬೂರುನು
ಕೊಡಿಯಾಡಿತ್ತ ಭಂಡಾರನು ಮುಟ್ಟ ಪೊದು ತೂಪುನ ಸಾಮಾನ್ಯ ಆತುಂಡು
ಬರವು ದಾಂತಿನ ಅಜ್ಜಿಡಲಾ ಆನಿದ ದಿನೊಕ್ ಸರವು ಪನ್ಪಿ ಬೊಲ್ಕಿರ್ ತುಡಾರ್ ಅರ್ಲೊಂದಿತ್ತುಂಡ್
ಬೊಕ ಮುಂಚಿ ಸಾಮಾನ್ ಓಲೆ ಬೆಲ್ಲ ಪೂರ ಗಂಟ್ ಕಟ್ಟುದ್
ಚೌತಿ ಪರ್ಬದ ಎಡ್ಡೆಪ್ಪುದ ಮದಿಪುಲು
ಅಂಚನೆ ಮುಪ್ಪ ನಲ್ಪ ವರ್ಷ ಪಿರಾವುಡೆ
ದುಂಬುದ ಕಾಲೊಡು ಏರ್ಲಾ ಇಲ್ಲದ ಮಲ್ಲಕುಳು
ಚೇತುಗು ಪಲಯೆ ಬುದ್ದಿ ಪಂಡೆ
ಅಜಿತೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ಕೊರೊನಾ ಲಸಿಕೆ ಪಾಡೊಂದ್ ನಿಕಲೆನ್ ಕೊರೊನಾ ಮುಕ್ತ ಮಲ್ತೊನ್ಲೆ.
ಕಾರ್ತೆಲ್‍ಡ್ ಬೂತೊಲೆಗ್ ಅಗೆಲ್ ಬಲಸುನೆ.
ಕಾರ್ಯ ಆದ್ ಐನ್ ದಿನ ಕರಿದ್ ಬೂದಿ ಮುಚ್ಚುನ ಕಾರ್ಯ
ಈ ದೈವನು ತೃಪ್ತಿ ಮಲ್ಪುನ ಸುಲಭವಾಯಿನ ಕಜ್ಜ ಅತ್ತುಂದು ಯೆನ್ಯೆರ್
ಆಯಡ ಅಪ್ಪೆ ಯೆರುಂದು ಕೇಂಡೆರ್
ಛತ್ರೊಡ್ ಬಯಕೆ ಮಲ್ತುದ್ ಬಯಕೆ ಪನ್ಪಿನೆನ್ ಮುಗಿಪುವೆರ್
ಕಾಡಮಣ್ಣುದ ಅಡಿಟ್ ತಿಕ್ಕುನ ಕಲ್ಲಲಂಬು ಮುಲ್ಲ್ ಲಂಬು ಮರ ಲಂಬು
ಆರಾಧ್ಯೆ  ಬುಡ್ಪೆ
ಉಪೇಂದ್ರೆ  ಸಾಧಿಸವೆ
ಶ್ಯಾಮೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಮದ್ಮೆಗ್ ಮಸ್ತ್ ಜನ ಬಿನ್ನೆರ್ ಬೈದೆರ್
ಮೋಲು ನಿಜವಾದ್ಲ ಎಂಕ್ ಪಂತಿನ ಪೊಣ್ಣು
ಬಯಕೆದಾನಿ ಸುರುಕಾದ್ ನಡಪುನವ್ವೆ ಮೇಲ್ಸೀರೆ ಕೊರ್ಪಿನ
ದಾದನ ಪ್ರಸಾದ್ ಮಿತ್ತ್ ತೂಯೆ
ಅನ್ವಯೆ  ದೂಷಣೆ-ಮಲ್ಪುವೆ
ಉಳ್ಳಾಲ್ದಿ ಅಪ್ಪೆಡ ನಮ ಎಡ್ಡೆಪ್ಪುನ್ ನಟ್ಟೊನುಗ
ಅಂಚನೆ ಪೆಲಕ್ಕಾಯಿದ ಬೆಲ್ಲತಾರಾಯಿ ಪಾಡ್ಡಿನ ಗಟ್ಟಿಲಾ ಮಲ್ಪುವೆರು
ಸಂದಿನ ಬಗೆಟ್ ನುಡಿ ದೆತೊನುನ ಕ್ರಮ ನಡಪುಂಡು
ಗಣಪತಿಲಾ ಸುಬ್ರಹ್ಮಣ್ಯೆಲಾ ಒಂಜಿ ಕುಕ್ಕುನು
ಅನಂತೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ಬಕುತಿ ಸಿರಿತನೊಟು ಮೆರೆಯಿನ ಎಡ್ಡೆ ಗಳಿಗೆ ಅವ್ ಆದಿತ್ತ್ಂಡ್
ತೆಂಗು ಸಾಂಕಿನಾಯನ ರುಣ ದೀವಂದ್
ಮೂಲ ಉದ್ದೇಸೊಲಾ ಮಣ್ಣ್ ದ ಅಡಿಕ್ ಬೂರ್ದು ಪೋಂಡು
ಪನ್ಪಿನ ಆಲೋಚನೆಡೇ ಪನ್ಪಿ ಅಂಸನಿ ವೇಣೂರುದ ಅರಸುಲೆನ ಕೋಪೊಗು ತಾದಿಯಾಪುಂಡು
ತೆಂಕಾಯಿ ಬಡಕಾಯಿ ದಿಕ್ಕುಗ್ ತರೆಮಂಡೆ ಮಲ್ತುದ್ ಮಣ್ಣುಡು ಪಾಡುವೆರು
ಆಂಡ ಯೆನ್ನ ಉಡಲ ಬಡವು ತಣಿಪಲೆ ಪಂಡೆ
ಅಚ್ಯುತೆ  ಧನಿಯಾತೆ
ಇಂಚಿನ ಕಾಲೊಡು ಬಿನ್ನೆರ್ ಬತ್ತೆರುಡ ಎಂಚಾವು
ಅಪ್ಪೆಲಕ ಮಗಲ್ ಪಂದ್
ಐತ ಮಿತ್ ಕುಕ್ಕು ತಪ್ಪು ಪೆಲತ ತಪ್ಪು ಬೆದುರುದ ತಪ್ಪು ಇಟ್ಟೆವುದ ತಪ್ಪು ಅತ್ತೊಸುದ ತಪ್ಪು
ಐರ್ದ್ ಬೊಕ್ಕ ಬೈಯ್ಯ ಭಜನಾ ಕಾರ್ಯಕ್ರಮ ನಡತುಂಡು ಅಂಚನೇ ಹನುಮ ದೇವೆರೆಗ್ ವಿಶೇಷ ಮಹಾಪೂಜೆ, ಪ್ರಸಾದ ವಿತರಣೆ ನಡತ್oಡ್ . 
ನೀರ್ ಗ್ ಬಣ್ಣ ಇಜ್ಜಿ
 ಸದಾಶಿವ ರಾಯೆರ್‌ ಮಲ್ತಿನ ಸ್ವಾತಂತ್ರ್ಯ ಪೂ೦ರ್ಬಾಟೊದ ಬಗೆಟ್‌ ಬರೆಲೆ
ಕೆಡ್ಡಸೊದ ಕಜಿಪುಡು ನುರ್ಗೆ ಬದನೆ ಬಾರೀ ಗರ್ದ್
ಮಣಿಕಂಠೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
 ಕೇರಿ, ಮರಿ, ಒಳ, ಕಪ್ಪೆ
ಅನೀಶೆ  ಧನಿಯಾತೆ
ಅದಿತೇಯೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಮಹೇಶೆ ಚಿತ್ರ ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಆಂಡ ಮರ್ದ್ ಗ್ ಸ್ಪಂದನೆ ಮಲ್ಪಂದೆ ಕೋಡೆ ರಾತ್ರಿ ತೀರ್ ಪೋಯೆರ್.
ಪಂಡ್ದ್ ಮನಸ್ ಡ್ ಎನ್ನಿದ್ ಒಂಜಿ ಕೆಣಿ ಗೊಬ್ಬಿಯೆರ್
ಗಣಪತಿ ತೂದ್ ಬಾಕಿ
ಅದ್ವೆತೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ವಿಭವೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ಅಂಚನೆ ಕೆಲವೆರ್ ಬೋರಿಲು ವೊಯಿತೊಂದು ಪೊಪುನ ಗಾಡಿ ಪಂಡುದ್ ತೆರಿದಿಪ್ಪುವೆರ್
ವಿಲೋಕೆ ಮಸ್ತ್ ಪೊರ್ಲು ಉಲ್ಲೆ
ಮಣ್ಣ್ ಪತ್ತಿ ಉಳಿ ಬೊಕ್ಕ ಬಾಜಿನ್ ಚೀರಾವುಡು ಪಾಡೊಂದು ಕಾರ್ಲದ್ ಅರಸುಲೆನ ಅರಂತಿಲ್ಲ ತಾದಿ ಪತ್ತುವೆ ಬೀರ ಕಲ್ಕುಡೆ
ಇನಿ ಮಾರ್ಗೊಡ್ ಮಸ್ತ್ ಗಾಡಿಲು ಪೋವೊಂದುಂಡು
ಕುಡ್ಲ ಪಾಲಿಕೆ ಆಡಳಿತದ ಅಡಿಟ್ ಸುವರ್ಣ ಕರ್ನಾಟಕ ಜನಸ್ನೇಹಿ ವೇದಿಕೆ ಸರಕಾರೇತರ ಸೇವಾ ಸಂಸ್ಥೆದ ರಡ್ಡ್ ಎರಡು ಆಶ್ರಯ ಕೇಂದ್ರಲು ಪೇಂಟೆದ ಬಂದರು ಪ್ರದೇಶ ಬೊಕ್ಕ ಉರ್ವಡ್ ಉಂಡು .
ದಾಯೆಗ್ ಪುದೆನ್ ದೂರೊಡು ಜಾವೊಡು ಪಂಡೆ
ಅಥವಾ ಗುವೆಲ್ದು ನೀರು ಮೊಗಪೆರ ಇಂಚಿನ ಪಣೆಮರಾಯಿ ತಾರಿದ ಕಂಡೆಡ್ಡು
ಮನ್ಮಥೆ ದೆತೊನುವೆ
ಸುಮತಿಯಕ್ಕ ಕುಲೊಂದು ಆಲೋಚನೆ
ವಿಶ್ವಾಸೆ ದೇವತೆ
ಬಯ್ಯ ಮುಟ್ಟ ಒಂಜಿ ಪಕ್ಕಿಲಾ ಬಲೆಕು ಬೂರುಜಿ
ಪಕ್ಕವಾದ್ಯಡ್ ವಿದ್ವಾನ್ ಶ್ರೀಧರ ಆಚಾರ್ಯ (ವಯೋಲಿನ್) ಬೊಕ್ಕ ವಿದ್ವಾನ್ ಬಾಲಚಂದ್ರ ಭಾಗವತ್ (ಮೃದಂಗ) ಸಾಕಾರ ಕೊರಿಯೆರ್ .
ತುಳುನಾಡ್ಡ್ ಪಿರಾಕ್ ರ್ದೆ ಬತ್ತಿನ ನಂಬೊಲಿಗೆ
ಇಜ್ಜಿಡ ಕಲ್ಲ್ ಡ್ ನೆತ್ತೆರ್ ಬರ್ಪುಂಡುಗೆ
ಸಾಕೇತೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ಎಣ್ಸೂರ ಬರ್ಕೆರ್ದು ತಿರಿ ಬೊಂಡ ತುಂಬ್ಯರ ಜನದಂತೆ ಜನಮಾನಿ ನಾಡುವೆರ್
ಸಾಕೇತೆ ವಾದ-ಮಲ್ಪುವೆ
ಊರುಗ್ ಊರೆ ಪುಗರ್ತೆ ಪಡೆಯೆರ್
ಶಂಕರೆ  ಜೆಪ್ಪುವೆ
ಆಂಡಾ ಪಾಠ ಪುಸ್ತಕೊಡ್ ತುಲುನ್ ಏತು ಒರಿಪರೆಗ್ ಸಾಧ್ಯ ಆಪುಂಡ್
ಇಂಚ ಬುಡ್ನ ಕೊರಿ ಪೊಣ್ಣ್ ಪೆದ್ದರೆ ಪೋದ್
ತುಳುನಾಡ್ಡ್ ಮಾತ ದೈವೊಲು ಬೆರ್ಮೆರ್ ಬಿತ್ತಿನ ಬಿತ್ತುಲು ಇನಿ ಪೂರ ದೇವೆರ್ಕುಲೆನ ಅವತಾರ ಅಂಶ ಆದ್ ಪೋಯಿನೆ
ಮನದಾನಿ ಬಾನ ದೇವೆರ್ ಪುಡೆಮಿಗ್ ಬಣ್ಣದ ಬೊಲ್ಪು ಪಸರುನ ದುಂಬೇ ಉಲ್ಲಾಸೊಡು ಲಕ್ಕುವೆ
ಸುಧಾಮೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
 ಆತನಗ ಆಲ್‌ “ಎನ್ನೊಟ್ಟಿಗೆ ಎನ್ನ ಪುಚ್ಚೆ ಸುಬ್ಬಿ ಬೋಡು”ಂದು ಪಂಡಲ್‌
ಎಂಕ್ಲೆನ ಅಪ್ಪೆ ಒಂಜಿ ದಿನ ಆಂಡಲಾ ತೆಲಿಪುನ ತೂವುಡ್
ಧೂಪ ಕೋಣೆದ ವಾತಾವರಣೋಗು ಪರಿಮಳ ಕೊರ್ದು ಬತ್ತಿ ಬಿನ್ನೆರೆನ ಮನಸ್ಸುನು ಪ್ರಸನ್ನ ಮಲ್ಪುನು
ಲಾಕ್ ಡೌನ್ ಪೊರ್ತುಡು ಗಾಡಿ ಇಜ್ಜಂದೆ ಕುಡ್ಲರ್ದ್ ಮಡಿಕೇರಿಗ್ ನಡತೊಂದು ಪೋನಗ ನುಪ್ಪು ನೀರ್ ಇಜ್ಜಂದೆ ಬಡವು ಇತ್ತಿನ ವಕ್ತಿಗ್ ಆಹಾರ ಬೊಕ್ಕ ಗಾಡಿದ ವ್ಯವಸ್ಥೆ ಮಲ್ಪುನ ಮುಖೇನ ಪುತ್ತೂರು ಗ್ರಾಮಾಂತರ ಠಾಣೆದ ಸಿಬ್ಬಂದಿಲು ಮಾನವೀಯತೆ ಮೆರೆತೆರ್ .
ದೈವಾರಾಧನೆನು ತುಳುನಾಡ ಪಿರಾಕುದ ಚೌಕಟ್ಟುದ ಉಲಾಯಿ ಕೊನಪಿನ ಬೇಲೆ ಜವ್ವನೆರೆರ್ದ್ ದುಂಬಾದ್ ಅವೊಡು
ಸತ್ಯೋದ ಬದ್ಕುನ್ ಬದಕೆರಾವಂತೆ ಸತ್ಯೊಗ್ ಪೊಡಿನಕುಲು ಸುಲ್ಲುದೊಟ್ಟುದ್ ಸುಖೊಟುಪ್ಪುನಗ ನನದಾಯೆ ಆ ಧರ್ಮೊ
 ಗುವಲ್‌ಡ್ಸ್‌ ನೀರ್‌ ಒಯಿಪರೆ ಸಹಾಯ ಮಲ್ರಿನಕುಲು ಏರೇರ್‌
ಪ್ರಸನ್ನೆ ನಲಿತೊಂದುಲ್ಲೆ
ವಿಥುನೆ ಆಯನ್ ನೂಕೊಂದುಲ್ಲೆ
ಈ ಪಂಜಿ ಬೊಂಟೆನು ಇಂಚ ತೆರಿಯೊನೊಲಿ
ಇಂಚಿನ ಮಾತಾ ಪಾತೆರೊಡು ಅಲೆನ 
ಅಕುಲು ಅಪ್ಪೆ ಪಂಡಿ ಪರಕೆ ಸಂದಾವುನು
ಈತಾಯಿನೆ ಇಲ್ಲದ ಯಜಮಾನ್ಯೆ ಮನೆ ಸಮೇತ ಕುರಲ್ನ್ ಪತೊಂದು ಇಲ್ಲ್ ಪೊಗ್ಗುವೆರ್
ಅಂಚ ಆಂಡ ಕುಡೊರ ಬನ್ನಗ
ತುಳುನಾಡ್ಀದ ಸುಳ್ಯೊ ಪುತ್ತೂರು ಬಂಟ್ವಾಳ ಬುಕ್ಕೊ ಬೆಳ್ತಂಗಡಿ
  ಮದಾಸ್‌ಡ್‌ ಬಿ ಎ  ಪದವಿ ಪಡೆಯೆ
ಬಲಿತೊಂದು ಪೋನಗ ದೇವೆರ್ ಪಾಡಿ ಜೂವನ ಪನ್ಪಿ ಮಾಯೊದ ರೊಟ್ಟಿ
ಮೆಕ್ಲೆನೊಟ್ಟುಗೆ ಒರಿ ಡೋಲು ಬೊಟ್ಟೊನಾಯೆ
ವಿನಾಯಕೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ಆಕಾಶೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಬಡಪತ್ತುದ ಇಲ್ಲ ಮಗಲ್ ಪುಷ್ಪ ಜೇರೊದ ಕೊಡಿಟ್ ಕುಲೆಕುಲೆ ನಡುಟು
ಬತ್ತಿನಕೆಳೆಗು ತೆರಿಯಂದಿಲಕ್ಕ ಗಂಜಿ ಮಲ್ತುಂಡ ಒರಿತುದು ಬೈಯಗು ಗಂಜಿನೀರ್ ಪರುದೇ ದಿನ ಕಳೆವೊಡು
ಅನೂಪೆ ಕಾರ್ ಬುಡ್ಪೆ
ಅರುಣೆ ಜೆಪ್ಪುವೆ
ನಿನ್ನ ಪಾಪೆ ಬಂಡಿನ್ ಬಾಕ್ಯಾರಿಡ್ ಜಪುಡಾಯಿಮ ಬೊಕ್ಕ
ಅಯಿಟ್ ಉಂದೆನ್ ಬಿತ್ತ್ ಪಾಡುವೆರ್
ಕೆಲವೊಂಜಿ ಮಲ್ಲಕಲೆಗ್ಲಾ ಈ ಕ್ರಿಮೊಕ್ಕುಲು ಗೊತ್ತುಜ್ಜಿ
ಕಡೆಕ್ ಬಾರಿ ಒದ್ದಾಡುದ್ ಬಾರಿ ಬಂಗೊಡು ಬೊಂಡ ಪರ್ದ್ ಜೂಮದಿ ಅಸರ್ ತಣಿತೊನ್ಯೆ
ಇರ್ನ ಲೋಕಡ್ ಯೆಂಕ್ ಒಂಜಿ ಪುಂಡಿ ಭಿಕ್ಷೆ ತಿಕಂದೆ ಪಂಡುದ್ ಕೆನಿಯೆ
ಬೀರನ ಕೈಕ್ಲ್ ಒರಿಂಡ ನಾನೊರಿ ಜೈನ ಅರಸು
ಪಚ್ಚಿರ್ದ ರಚ್ಚದ ನೀರುಪ್ಪಡು ಪಾಡುವೆರು
ಅಜಯೆ ಘೋಷಣೆ ಪಾಡೊಂದುಲ್ಲೆ
ಗಡಿಪ್ರದೇಶಡ್ ಚೆಕ್ ಪೋಸ್ಟ್‌ಲೆನ್ ದೆತ್ದ್ ಅಗತ್ಯ ಸಿಬ್ಬಂದಿಲೆನ್ ನಿಯೋಜನೆ ಮಲ್ದೆರ್ ವೈದ್ಯಕೀಯ ಕಾರಣರ್ದ್ ಬೊಕ್ಕ ಸೂಕ್ತ ಪಾಸ್‌ಲೆನ್ ಪಡೆದ್ ಬರ್ಪಿನಕ್ಲೆನ್ ಥರ್ಮಲ್ ಸ್ಕ್ಯಾನರ್ ಮುಖೇನ ತಪಾಸಣೆ ಮಲ್ತ್ ಪ್ರವೇಶ ಮಲ್ಪರೆ ಅವಕಾಶ ಕೊರ್ಲೆ ಪಂದ್ ಪಂಡೆರ್.
ತುಳುನಾಡ್ದ ಪುದರ್ ಪೋಯಿನ ಆಲಡೆಲು ಆದುಪ್ಪುನ ಹಿರಿಯಡ್ಕ
ಅದ್ವಿಕೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಪಂಡೊಂದು ಬುಲ್ತೊಂದು ಪೊದು ಮಲ್ತಿನಯಗ್ ನೆಲಕೈ ಹಾಕುವೆರ್
ಕಿರಣೆ  ದೂಷಣೆ-ಮಲ್ಪುವೆ
ಬೆರ್ಮೆರ್ ಪಂಡ ಬ್ರಹ್ಮಲಿಂಗೇಶ್ವರೆ ತುಳುವೆರೆನ ನಾಗಬೆರ್ಮೆ
ಈ ಆರಾಧನೆನ್ ಇಲ್ಲ್ಲ್ ಇಲ್ಲಡ್ ಊರುಡು ಕುಟುಮೊದ ಮೂಲಸ್ಥಾನಡ್
ದಾಲ ಸಿರ್ಕ್ ಸಂಕಡೊಲು ಬತ್ತ್ಂಡ ಈ ಪರಕೆನ್ ಪನ್ಪೆರ್
ಅತ್ತಂದೆ ಯಾನ್ ಗಾಡಿಡೇ ಪೋದು ಗಾಡಿಡೇ ಪಿರ ಪೋದು ಬರ್ಪಿನ್ಂದ್ ಪಂಡೆರ್
ಮಲ್ಲೇಶೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ನೀಲಕಂಠೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ಅಯಿತ ಉಲಾಯಿ ಬತ್ತ್ ಮೆಲ್ಲ ನಿಲುಕುದ್ ತೂನಗ
ಕಂಚಿದ ಕರಡಿಗೆಡ್ ಪಾಡುದ್ ಬಾಯಿ ಮುಚ್ಚಿದ್ ಸೋಲಂತೂರ ಗುಂಡಿಗ್ ದಕ್ಯೆರ್
ದೇಶೋಗೇ ಮೂಜಿ ಪೊರ್ತು ನುಪ್ಪು
ಅಜಯೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಅಕುಲೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಹೆಚ್ಚಾದು ಜೋಕುಳೆ ಲಡಾಯಿ ತೂದು ಈ ಗಾದೆನು ಪಣ್ಪೆರು
ವಿತರಣೆಗ್ ಸ್ಥಳೀಯವಾದ್ ಹನೀಫ್ ಹಾಜಿ ಗೋಳ್ತಮಜಲು, ಇಸ್ಮಾಯೀಲ್ ನೆಲ್ಯಾಡಿ, ಶಾಕಿರ್ ಹಕ್ ನೆಲ್ಯಾಡಿ, ರಶೀದ್ ಕಕ್ಕಿಂಜೆ, ಅಬ್ದುಲ್ ಖಾದರ್ ಕುಕ್ಕಾಜೆ, ಎಂ.ಎ.ರಹಿಮಾನ್ ವಿಟ್ಲ, ಹಕೀಂ ಬೊಕ್ಕ ಅಲ್ ವಫಾ ಟ್ರಸ್ಟ್ ಕುಡ್ಲ ಮೆಕುಲು ಸಾಕಾರ ಕೊರಿಯೆರ್ ಪಂದ್ ಬಿಡಬ್ಲ್ಯುಎಫ್‌ ಅಬುಧಾಬಿ ನೆತ್ತ ಗುರ್ಕಾರ್ಲಾಯಿನ ಮುಹಮ್ಮದ್ ಅಲಿ ಉಚ್ಚಿಲ, ಪ್ರಧಾನ ಕಾರ್ಯದರ್ಶಿ ಅಬ್ದುಲ್ಲಾ ಮದುಮೂಲೆ ಪ್ರಕಟನೆಡ್ ತೆರಿಪಾಯೆರ್ .
ಆರವೆ ಪ್ರೀತಿಪರನಾತೆ
ಅನಂತೆ ನೆಲನ್ ತಟ್ಟ್ ಮಲ್ತೊಂದುಲ್ಲೆ
ಮಹೇಶೆ  ಬರೆಪೆ
ನೀಲಕಂಠೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಆನಂದೆ ನಲಿತೊಂದುಲ್ಲೆ
ಅನುಜೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ಅಕುಲು ಪಂಡೆರ್ ಅಯೆ ದೂರದಲ್ಪ ಉಂತೊಡು ದೂರದಲ್ಪ ಕುಲ್ಲೊಡು
ಅರೆನ ಸಂತಾನ ಮಾತ್ರ ಇನಿಕ್ಕ್ಲಾ ಸಮಾಜದ ನಡುಕ್ ಬರ್ರೆ ನಡುಗೊಂದುಂಡು
ಸುಮತಿಯಕ್ಕ ಗ್ ನಿದ್ರೆನೆ ಬೂರ್ದ್ ಜಿ
ಜನಕ್ಲೆನ ನಿತ್ಯ ಬಲಿಪಾಟೋ ಉಂದೆಟ್ ಕಡಮೆ
ಅಳಿಯಂತ್ರ ಆದ್ ಪೊಯಿನ ಮಾತ್ರ ಇತ್ತೆ ಇತಿಹಾಸ
ಅಪ್ಪೆನ ಕಾರ ಮುದೆಲ್ಡ್ ದೀದ್ ಎನ್ನ ಅಪ್ಪೆ ಒಂಜಿ ದಿನಾಂಡಲಾ ತೆಲಿಪುನೆನ್ ತೂವೊಡು
ತುಳುನಾಡ್ಡ್ ಇತ್ತಿನ ಗರಡಿಲೆಡ್ ಆಲಡೆಲೆಡ್ ಬೆರ್ಮೆರ್ ಪ್ರಧಾನ ದೈವ ಆದುಂಡು
ಎಂಕ್ ಇನಿ ಬೆತೆ ಬೇಲೆ ಉಂಡು
ಆಯಗ್ ನರಮಾನ್ಯನ ಬೆಪ್ಪು ಇಜ್ಜಿ
ರಾಮೆ ಚಿತ್ರ ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಬೆನ್ನಿದ ಮಿತ್ತುಡು ನನಲಾ ಒಂಜಿ ನುಡಿಗಟ್ಟುನು ತೂಯೆ
ವಿಹಾನೆ ಪ್ರೀತಿಪರನಾತೆ
ದೂರದಲ್ಪ ತಿರಿ ಬೊಂಡ ಜಾವೊಡು ಪಂಡೆರ್
ವಿಪಿನೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಅಮರೆ  ಸಾಧಿಸವೆ
ಸತ್ತಿಗೆದಾತ್ ಮಲ್ಲೆ ಹರಿವಾಣದಾತ್ ಉರುಂಟು ಏತ್ ಪೊರ್ಲು ಈ ನಮ್ಮ ತುಲುವನಾಡು
ಪಿದಯಿಡ್ ಜೆಯಿದಿನ ಮೂಜಿ ಜನಕ್ ಕುಂಭಕರ್ಣನನೇ ನಿದ್ರೆ
ಸೀದಾ ಐನ್ ಪತ್ತ್ ಇರ್ವ ಮೈಲ್ ನಡತೊಂದಿತಿನಕ್ಲ್
ಪನಿ ನೀರ್ದ ನಡುಟ್ ಮುಗುರು ತೆಲಿಕೆಡ್ ಜಾಲ್
ಸತ್ಯೊಲು ಇರುವೆರ್ ತೋಜಿನಿ ಮಾತ್ರ ಅತ್ತ್
ಸುತ್ತ ಬೇಧೊದ ಬೇಲಿ ನಡಿಯೆ ಬೇಲಿಗ್ ಜಾತಿ ಧರ್ಮೊದ ಮುಲ್ಲು ತಿಕ್ಕಾಯೆ
ಪಾಪೆ ಕೆತ್ತಿನ ಈರೆಗ್ ಸರಿಯಾಯಿ ಸೇಜಪಾಲ್ ಕಾನಿಕೆಲೆನ್ ಕೊರ್ರೆಗ್ ನಿರ್ಧಾರ ಮಲ್ದೆರ್
ಪ್ರಕಾಶೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ಇಂದ್ರೆ ವಾದ-ಮಲ್ಪುವೆ
ತಂತ್ರಡು ತಣಿಪದ್ ಮಂತ್ರಡ್ ಮಣಿಸದ್ ನೋಟ ಬಲ್ಮೆ ಪನೊಡು ಪಂಡೆರ್
ಬಡವೆರೆಗ್‌ ದಾನ ದರ್ಮೊ ಮಲ್ತೆರ್‌
ಗೌರೀಶೆ  ಪರ್ತೊಂದುಲ್ಲೆ
ಕೋಡೆ ಎಂಕ್ಲೆನ ಇಲ್ಲಡ್ ಪೂಜೆ ಇತ್ತ್ಂಡ್
ವಿಜಯೆ ಕಲ್ಪುವೆ
ಅನ್ವಯೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಶಿವೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ಜತ್ತ್ ದ್ ಪೋವರೆ ಚರಂಡಿ ದಾಂತೆ ಮಾರ್ಗ ತುದೆ ಆಪಿನ ಪೊರ್ತುಡು ಆನಿದ ಮರಿಯಲ ನೆಂಪಾಪುಂಡು
ಅಭಿರಾಮೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ಆನಂದೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಪಿಂಗಾರದ ಪಾಲೆರ್ದ್ ಆನ್ ಪಿಂಗಾರ ದೆತ್ತ್ ದ್ ಪೊಣ್ಣನ ತರೆಕ್ ದೀವೊಡ್
ವಿಕಿಕಾಮನ್ಸ್ ಮೂಲಕೊ ವಿಕಿಪೀಡಿಯಟ್ ವಿಜ್ಞಾನ, ತಂತ್ರಜ್ಞಾನ, ಶೈಕ್ಷಣಿಕ ಮಾಹಿತಿ ಸೇರಾವುನ ಅತ್ತಂದೆ ಮಸ್ತ್ ವಿಷಯಗ್ ಸಂಬಂಧಪಟ್ಟಿನ ಚಿತ್ರೊನ್ ಭಾರತೀಯ ಭಾಸೆಗ್ ಮಸ್ತ್ ಕಡಿಮೆ ಬಲಕೆ ಉಂಡು. 
ಪೆಲಕಾಯಿ ಕುಪ್ಪೆರ ಪಣ್ಡೆರ್ಡ ಇಲ್ಲುದ ಜವಂದಿನಕುಲು ಪಿರ ಜಾರುವೆರು
ಪರತ್ ನಿಗಿಪಡ ಪೊಸತ್ ತೋಡಡ ಹಿರಿಯಕ್ಲು ಪನೊಂದು ಬತ್ತಿನ ಪಾತೆರ
ದುಂಬುದ ಮಾನಿಲು ಮೈಲು ಲೆಕ್ಕೊಡು ಲೆಕ್ಕ ಪಾಡೊಂದು ಇತ್ತೆರ್
ಆಯುಷೆ ಆಯನ್ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಈ ಕಟ್ಟುನ್ ಕೆಲೆವೆರ್ ಪೂ ಸೀರೆ ಕೊರ್ನ ಬೆರಿಕೆ ಮಲ್ಪುವೆರ್
ಕೆತ್ತಯಿನಾಯಡ್ದ್ ಕೆತ್ತಿನಾಯೆ ಏರ್ ಪಂದ್ ಮಾನಿ ಕಣ್ಣ್ ಲ್ ನಾಡುನೆಡ್ ಸಂಶಯೊನೇ ಇಜ್ಜಿ
ಬ್ರಹ್ಮಕುಮಾರಿ ಟಿವಿ ವಾಹಿನಿದ ನಿರೂಪಕಿ ಕಾನು ಪ್ರಿಯಾ ಮೇರ್ ಕೋವಿಡ್-19 ರ್ದ್ ತೀರ್ ಪೋಯೆರ್.
ಮಲ್ಲೇಶೆ  ತೋಜೊಂದುಲ್ಲೆ
ಬೀರೆ ಬಾರಿ ವಿನಯೊಡು ಅರಸುಲೆಡ ಬಿನ್ನೈತೊನುವೆ
ಅಚಿಂತ್ಯೆ ಬೆಂಗಳೂರುಗು ಪ್ರಯಾಣ ಮಲ್ತೊಂದುಲ್ಲೆ
ಆದರ್ಶೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಅಪ್ಪೆನ್ ನಂಬಂದಿನಕ್ಲೆನ್ ನಂಬಾಯಲ್ ಕರಿಯ ಪುಚ್ಚೆ
ನೆಕ್ಕ್ ಒಂಟಿ ವೊರ್ಗಲೆ ಪಂಜಿ ಪನ್ಪೆರ್
ಧರ್ಮ ಒರಿಯುಂಡು ಪನ್ಪಿ ಕಲ್ಪನೆ ದುಂಬೇ ಇತ್ತಂಡ
ಜಯರಾಜೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ತುಳುತ ಸುರೂತ ತಿಂಗೊಲು.
ನಿಕ್ಕ್ ಇಷ್ಟವಾಯಿನ ಬಣ್ಣ ಒವ್ವು
ಶಂಕರೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ರಾಮಣ್ಣೆ ಬೆಗರ್ದೆ ಪೋಯೆರ್
ಕಾಲಾಧಿ ನೇಮೊದ ಪೊರ್ತುಡ್
ಶ್ಯಾಮೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ಸರೂತೊದ ಗೆರೆ ಪಾಡೊನುವೆರ್
ಎಂಕ್ ನಿನ್ನಂಚಿನ ಸಕ್ತಿ ಬೋಡ್ ಪಂದ್ ಪಂಡೊನುವೆರ್ ಬ್ರಹ್ಮೆರ್
ತಡ್ಕದ ಕಡೆನ್ ಕೈತುದು
ಕೊಟ್ಟ್ ಪಂಡ ಕನ್ನಡಡ್ ಹಾರೆ ಪನ್ಪೆರ್
ದರ್ಶನೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಸುಧಾಮೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಅವೆನ್ ರಡ್ಡ್ ಭಾಗೊ ಮಲ್ಪುವೆರ್
ಅಂಚಾದ್ ಈ ಆಚರೆನೆಲು ಪೂರಾ ನಡತೊಂದು ಬರ್ಪಿಲೆಕ ಆವೊಡ್
ಇಂಚಮಾತ ಬಾಯಿರ್ದ್ ಬಾಯಿಗ್ ಪಗರಿ ಸುದ್ದಿಲು ತೂತಿನಾಯೆ ಏರಾ ದಾನೊ
ಸುಜಯೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಭಾರತೀಯ ಸೇನಾ ಪಡೆತ ಗುರ್ಕಾರ್ಲಾಯಿನ ಜನರಲ್ ಎಂ.ಎಂ. ನರವಾಣೆ ಮೇರ್ ಪ್ರಧಾನಮಂತ್ರಿ ನರೇಂದ್ರ ಮೋದಿನ್ ಭೇಟಿ ಆಯೆರ್ .
ದರ್ಶನದೆಚ್ಚಿಡ್ ಯೆಂಕ್ ಕಟ್ಟೆ ಬೊಡು ಪೇರ್ದಿದು ಸೇವೆ ಬೊಡು ಪಂಡೆರ್
ಪ್ರಸನ್ನೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಪ್ರಹ್ಲಾದೆ  ತೋಜೊಂದುಲ್ಲೆ
ನಂಕ್ ಅಪ್ಪೆನೇ ದೇವೆರ್
ಆಂಡ ದುಷ್ಟ ಬೊಕ್ಕ ನಂಜಿ ದಿಂಜಿ ಬುದ್ದಿದ ಅರಸುಲೆ ಸಹವಾಸ ನಮಕ್ಕ್ ಬೊಡ್ಚಿ ಬಾಲೆಂದ್
ಬೊಂಬೈದ ದಯಾ ಎಸ್. ಪೂಜಾರಿ ಮೇರ್ನ ನಿರ್ದೇಶನ, ಆರತಿ ಚೆನ್ನೈ ಮೆರೆನ ಸಂಗೀತ ನಿರ್ದೇಶನ ಪಿಚ್ಚರ್ ಗ್ ಒಂಜಿ ಅದ್ಬುತ ರೂಪ ಕೊರ್ತುಂಡು.
ಆರಾಧನೆನೆ ನಮ್ಮ ಧರ್ಮ ನಮಕ್ ಕಲ್ಪಾದಿನ ಧರ್ಮ
ರಾಜೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಯಿಕ್ ಬೋಡಾದ್ ಪಕ್ಷ ಬೇಧ ದೀವಂದೆ ಕೆಲಸ ಮಲ್ಪುಗ ಪಂಡ್ ದ್ ಕಾಂಗ್ರೆಸ್ ಯುವ ನಾಯಕೆರ್ ಮಿಥುನ್ ರೈ ಪಂಡೆರ್.
ಮದ್ರೆಂಗಿದ ಮೂಹೂರ್ತ ಶಾಸ್ತ್ರೋಗಾತ್ರ ಇಲ್ಲಡ್ ಕಡೆದಿನ ತಪ್ಪುದ ಮದ್ರೆಂಗಿನು ಬಚ್ಚಿರೆದ ಮಿತ್ತು ಪಾಡುವೆರು
ಅಶ್ವಥೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಓ ದೈವೊಲೆ ಉಂದು ನಿಕ್ಲೆನ ಕಾರ್ ಬಾರ
ಇಂಚ ಮೂಲ ಬಂಟೆರ್ ಬೊಕ್ಕ ಜೈನ ಧರ್ಮ ಸ್ವೀಕಾರ ಮಲ್ತಿನಕ್ಲೆಗ್ಲಾ ತಿಕ್ಕಾಟ ಸುರುವಾಪುಂಡು
ಆಧ್ಯಾತ್ಮಿಕ ನಾಯಕೆರ್ , ಕರ್ನಾಟಕ ಮುಸ್ಲಿಂ ಜಮಾಅತ್ ದ ಒತ್ತುಗುರ್ಕಾರ್ಲಾಯಿನ ಹಝ್ರತ್ ಮುಹಮ್ಮದ್ ಫಾಝಿಲ್ ರಝ್ವಿ ಕಾವಳಕಟ್ಟೆ ಮೇರ್ ‘ಸಹಾಯ್’ ತುರ್ತು ಸೇವಾ ತಂಡದ ಪುದರ್ ಬೊಕ್ಕ ಲೋಗೋ ಬುಡುಗಡೆ ಮಲ್ತೆರ್ .
ಅಂಚದ್ ನೆನ್ನ ಬೊಂಟೆ ಮಲ್ಪುನಗ ಬಾರಿ ಪೊಡಿಗೆಡುಲಾ ಮಲ್ಪೆದೆರ್
ಪಂದ್ ಅಕುಲು ನಂಬಿಂಚಿ ಜಾಗೆಗ್ ಪನ್ನಂಚಿನ ಪರಕೆದ ವಾಕ್ಯ ಪಿರ್ಕಾರ ಪರಕೆ ಸಂದಾವುನಲ ತೂವೊಲಿ
ಬಹಶಃ ಮಲ್ಪುನಕುಲು ಧರ್ಮದ ಪುದರ್ಡ್ ಪ್ರಕೃತಿ ಧರ್ಮೊನು ಮದತೊಂದುಲ್ಲೆರ್
ಶಾಸಕ ಸಂಜೀವ ಮಠಂದೂರು ಮೆರ್ನ ಗುರ್ಕಾರ್ಮೆಡ್ ಪುತ್ತೂರು ನಗರಸಭೆಟ್ ಅಂಗಾರೆ ಬೈಯ್ಯ ನಡತಿನ ಕೋವಿಡ್ ಕಫ್ರ್ಯೂ ಪೊರ್ತುಡು ವಹಿಸೊಡಾಯಿನ ಕ್ರಮದ ಬಗ್ಗೆ ಅಧಿಕಾರಿಲೆನ ಸಭೆ ನಡತುಂಡು .
೨೦೧೭ನೆ ಇಸವಿಡ್ ನಡತ್‍ನಂಚಿನ ಬುಕ್ಕೊ ನಡಪುನಂಚಿನ ದಿನೊ ದಿನೊತ ವಿವರೊಲೆನ್ ಇತ್ತೆದ ಸಂಗತಿಲು ಪುಟೊಡು ತೂವೊಂದುಲ್ಲೊ. 
ಯತ್ರೊ ನಾರ್ಯಂಚೊ ಪೂಜ್ಯಂತೆ ಯತ್ರೊ ತತ್ರ ದೇವತಃ
ಪ್ರಕಾಶೆ ಕಾಡ್‍ಗ್ ಪೋಯೆ
ಇನಕೆ ದೀಪಿನ ತುಳುನಾಡುದ ಚೌತಿದ ಆಚರಣೆ
ಅಜಿತೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಪ್ರಸನ್ನೆ  ಮದತ್‍ದೆ
ಕಣ್ಣೀರ್ಡ್ ಕೈ ದೆಕ್ಕೊಂದುಲ್ಲರ್
ಮಂತ್ರವಾದಿಡ ದುಂಬೆ ರಮೇಶೆ ಪಾತೆರ್ಲಕನೇ
ನಾಯಿತುಲಸಿದ ರಸ ಬೊಕ ಪೊಂಗಾರ್ದ ಇರೆತ ರಸ
ಅಯ್ಯೊ ಅಪ್ಪೆರೆ ತುಂಬ್ಯರ ಯಾನ್ ತುಂಬುವೆನೆ ಯೆಂಕ್ ಬಂಜರ ತಿನರೆ ಕೊರೊಡು
 ಗಾ೦ದಿಯೆರ್‌ನ ತೈನಾತಿಯಾದ್‌ ದಿ೦ಜ ಜನೊ ಸೇರ್ಕೆರ್‌
ಆಂಡ ಈ ಪಾತೆರೊಡೊಂಜಿ ಸತ್ಯ ದೆಂಗುದುಂಡು
ಕೆಲವು ಮೀನುಲು ಸಾಧಾರಣ ತುದೆಡ್ದ್ ಪತ್ತ್ ಫೀಟ್ ಎತ್ತರದ ಬೊಟ್ಟು ಕಂಡೊಗುಲಾ ಪೋವೊಂದಿತ್ತ
ಬೇರಗ್ ಬನ್ನಗ ಬತ್ತಿಪ್ಪು ಪಂಡುದ್ ಅನಿಸಿಕೆ
ವೊರ ತೆಲ್ತೆ ವೊರ ಬುಲ್ತೆ ಒರ ನಲಿಪುವೆ
ತುಲುವೆರೆಗ್ ಮಸ್ತ್ ಕೈತಲ್ ಪಂದ್ ಪನೋಲಿ
ಬಂಜಿನಲೆಗ್ ಏಳ್ ತಿಂಗೊಲ್ ಕರಿನೆ ಬಯಕೆ ಪಾಡುನ
ನೀಟ ಬೂರ್ದು ಸುಗಿತಿನ ಸುಗಿಪು ಸಂದುನು ಮಿತ್ತ್ ಇತ್ತಿನ ಒರಿ ಸತ್ಯೋಗೇ ಪನ್ಪಿ ಗೇನ ಇತ್ತ್ಂಡ್
ದೈವೊಲೆನ್ ಅಗತ್ಯವಾದ್ ನಂಬೊಡೆನ ಪಂದ್
ಮೂಡಾಯಿಡುದಿತ್‌ದ್‌ ಪಡ್ಡಯಿಡಡೆಂ೦ಗುನನೇಸರ್‌ 
ಕುತ್ತಿದ ಅರಿ ಬತ್ತಿ ಬಿನ್ನೆರ್ ಪಂಡಿಲೆಕ
ಬೊಕಾ ತರೆಕ್ ನೀರ್ ಮೈಪುನಗ
ಕುಲ್ದಿತ್ತಿನ ಅಪ್ಪೆ ಅಮ್ಮೆರೆನ ಸುತ್ತ ಮೂಜಿ ಸುತ್ತು ಬತ್ತುದು
ದರ್ಶನೆ ಬೆಂಗಳೂರುಗು ಪ್ರಯಾಣ ಮಲ್ತೊಂದುಲ್ಲೆ
ಮಣಿಕಂಠೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಮೂಜಿ ಗುಂಡು ಕಲ್ಲುಡೆ ದಿಕ್ಕೆಲ್ ಸರಿ ದೀದ್ ನೀರ್ ಬೆಚ್ಚ ಮಲ್ಪುಲಾ ಪಂಡೆರ್
ತಂದೆ: ಉಸ್ಮಾನ್, ವಾಸ: ಕೊಡಂಗೆ ಮನೆ, ಕೊಡಂಗೆ ಶಾಲೆದ ಕೈತಲ್, ಪರ್ಲಿಯಾ, ಬಿ’ಮೂಡಾ ಗ್ರಾಮ, ಬಂಟ್ವಾಳ ತಾಲೂಕು, 
ಬೆಗೋಡೆ ಆಕ್ಸಿಜನ್ ಘಟಕ ನಿರ್ಮಾಣ ಆದ್ ಬೇಲೆ ಮಲ್ಪರೆ ಉಂಡು. 
ಅವು ಶಕ್ತಿ ಬಲೊಟುಲ ಆದಿಪ್ಪು ಬುದ್ದಿ ಬಲೊಟುಲ ಆದಿಪ್ಪು
ಕಾರ್ತಿಕೆ  ತೋಜೊಂದುಲ್ಲೆ
ವಿವೇಕೆ ಪಂರ್ದ್ ದೆತೊನುವೆ
ಬಲೆಟ್ ಇತ್ತಿ ಪೊಣ್ಣು ಪಕ್ಕಿ ತನ್ನ ಕಂಡನಿ ಇಜ್ಜಾಂದಿ ಬೊಕ್ಕ ತಾನ್ ದಾಯೆಗ್ ಉಪ್ಪೊಡ್ ಪಣ್ಪುಂಡು
ಕತ್ತಲೆ ಕಾಡುಡ್ ಇತ್ತಿನ ನಾಗಬನೊನು ಕಟ್ತುದ್ ಕಟ್ಟೆಡ್ ಕುಲ್ಲಾದ್ ಪ್ರತಿಷ್ಠೆ ಮಲ್ತೆರ್
ಅಂಚನೆ ಹಿರಿಯಾಕ್ಲೆನ ಮುತ್ತರ್ಮೆಡ್ ನಡಪೆದುನ ಮದ್ಮೆ ಮಾತ ಅಜ ತತ್ತುನ ನಿದರ್ಶನೊ ಕಮ್ಮಿ
ಪ್ರಶಾಂತೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಇತ್ತೆದ ಜೋಕುಲೆಗು ಕುತ್ತಿ ಪನ್ನುಣ್ಡ ಎಂಚಿನ ಇಂದುದು ಗೊತ್ತುಪ್ಪಂದು
ಕುಕ್ಕುದ ಗಂಗಸರ ಜಾಡಿದ ಕಲಿ ಪರಂಗುನಡ್ಯೆ ತಾಯಾರ್ ಮಲ್ತ್ ದೀಯೆರ್
ಅರ್ಜುನೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
ರಾಮೆ  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ದೋಲುದ ದೂರು ಮದ್ದೊಲಿಡ ಪನ್ಪುನ ಸರಿಯ
ಮರೋಡಿ ಗ್ರಾಮದ ಕುಡ್ಯರಬೆಟ್ಟು ಯಶೋಧರ ಬಂಗೇರ ಮೆರ್ನ ಇಲ್ಲಗ್ ತೆಡಿಲ್ ಹಾಕ್ ದ್, ಇಲ್ಲದ ವಿದ್ಯುತ್ ಉಪಕರಣಲೆಗ್ ಹಾನಿಯಾತುಂಡು . 
ಕೌಶಿಕೆ ನಲಿತೊಂದುಲ್ಲೆ
ಕಂರ್ಬುದ ತುಂಡುಲೆನ್ ಚೌಕಾಕಾರೊದ ಚೌಕುಳಿದ ರೂಪೊಡು ದೇವೆರೆ ಕೋಣೆಡ್ ದೀಪೆರ್
ಭೈರವ ಅರಸುಗು ತೆಲಿಕೆ ಬರ್ಪುಂಡ್
ಬುಲೆಯಿನ ಕೆಯಿನ್ ಕೊಯ್ದ್ ಜಾಲ್ಗ್ ಕನತ್ ನೋತುದು ಬಾರ್ ನ್ ರಾಸಿ ಮಲ್ಪುವೆರ್
ಉಡಲೊಂಜಿ ಮೋಕೆ ಪನ್ಪಿನ ಕಡಲ್ದಂಚಿ ಒಯಿತೊಂದುಂಡು
ಪ್ರಹ್ಲಾದೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ಕಾರ್ತಿಕೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ನಾಯಿಲಾ ಪುಚ್ಚೆಲಾ ಗೊಬ್ಬೊಂದಿತ್ತ
ದೆತ್ತು ಅವೆನ್ ಉಗುರು ಬೆಚ್ಚ ಮಲ್ತು
ಈ ಪುಟೊಟು ಸದ್ಯಗ್ ಒವ್ವೇ ಬರವುಲಾ ಇಜ್ಜಿ, ಈರ್ ಬೇತೆ ಪುಟೊಟು ಈ ಲೇಕನೊನು ನಾಡೊಲಿ ಸಂಬಂದೊ ಇತ್ತಿನ ದಾಕಲೆನ್ ನಾಡ್‍ಲೆ.
ವಿಶ್ವಾಸೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ಉಂದ್ ಅಯಿನೆ ಬಲಸಿದಿನ ಇರೆಕೆ ಪೊಣ್ಣಗ್ ವನಸ್ ಬಲಸುವೆರ್
ಕಡೆತ್ತ ಒಂಜಿ ಪಾತೆರ ಇತ್ ಪೂರ ಪಂಡಿನ ಬೆದುರ ಪುಂಡೆಲುಗುಲಾ ತುಳುಟ್ಟ್ ಕೆಲವು ಗಾದೆ ಉಂಡು
ಆನ್ ಪಂಜಿ ಒಂಟಿಯಾದ್ ಇತ್ತುಂಡ
ಶಿವೆ ದೇವಿನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಅತ್ತಂದೆ ಆ ಪೊಣ್ಣ್
ಮಲ್ಲೇಶೆ ಜ್ಯೋತಿನ್ ಮದಿಮೆಯಾಪೆ
ಪ್ರತೀಕೆ ನೆಲನ್ ತಟ್ಟ್ ಮಲ್ತೊಂದುಲ್ಲೆ
ಬತ್ತಿನ ಪೊಣ್ಣ ಪಾಲ್ದಕುಲು
ಅಪ್ಪ ಕಡುಬು ಮೋದಕ ಇಂಚಿತ್ತಿನ ತೆನಸುಲು ವಿನಾಯಕಗ್ ಇಷ್ಟ ಪನ್ಪಿನ ವಿವರಣೆ ಪುರಾಣೊಡುಂಡು
ಆಟಿ ಕಳೆಂಜೆ ಬತ್ತೆಂಡ ಉಡಲ್ದ ಪೋಡಿಗೆ ಮಾಯ ಆಪುಂಡು
ಕಿರಣೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಅಯಿತ ಒಟ್ಟಿಗೆನೆ ದೈವನಿರೆಲ್ ಲ ಪೋವೊಂದುಂಡು
ಗರ್ಗುಡಿ ಕತ್ತಲೆದ ತಾದಿಡ್ ಮಾನಿಲೆ ಒಟ್ಟು ಅಕ್ಲ್ ಪನ್ನಂಚಿ ಕಾರ್ ಪಾಡ್ವೆ ಬೇರ ಕಲ್ಕುಡೆ
ಚೈತನ್ಯೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ಈ ಪುದರುಡೆ ಕೆಲವು ಗೊಂದಲ ಇಪ್ಪುನೆರ್ದತ್ರ ವಾ ಪುದರ್ ಸರಿ ಪನಿಯರ ಆಪುಜಿ
ಕೋವಿಡ್ ನಿಯಂತ್ರಣ ಪರಿಣಾಮಕಾರಿಯಾದ್ ಬೇಲೆ ಮಲ್ತೊಂದು ಉಪ್ಪುನ ರಾಜ್ಯದ ವೈದ್ಯೆರ್ ನೊಟ್ಟಿಗೆ ಶನಿವಾರ ವಿಡಿಯೊ ಸಂವಾದ ಮಲ್ತಿನ ಮೆರ್ ಸೊಲ್ಮೆ ಸಂದೈತ ಮಲ್ತೆರ್. 
ಪಕ್ಕಿ ಪರಣೆ ಮುರ್ಗೊಲು ದೈತಾರೆ ಮರಕುಲು ಮಣ್ಣ್ ಗಾಳಿ ಬೊಲ್ಪು ನೀರ್ಡ ಪಾತೆರೊಂದುಪ್ಪನು
ಚಿನ್ಮಯೆ  ಬರೆಪೆ
ಅಚ್ಯುತೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಕುಂಟಾಲ್ದ ಕೊಡಿ ತೇರೆದ ಕೊಡಿ
ಅಕುಲ್ ವಾ ರೀತಿಡ್ ತೂತೆರ
ಲೋಕದ ಬಾಸೆ ಮರತೊಂದು ತಿನ್ಪಿ ನಾಲಯಿಡೇ ಬಾಸೆನ್ ಉಟಾರ್ನೆ ಮನ್ತೆ
ವಿಪಿನೆ  ರಾಜೆಯಾತೆ
ಅರೆನ ಬರಿಟ್ ಅರೆನ ಚಾಕಿರಿದಕುಲು ತಯಾರಾದ್ ಉತೊಂದೆರ್ 
ಭೂಮಿದ ವಿವಿಧ ಸ್ತರೊಡು ಸುತ್ತು ಪಾಡೊಂದು ಉಂಡು
ಪನ್ಪಿನ ನುಡಿಟ್ ದೈವ ನಂಬಿಕೆ ಸಾರುದುಂಡು
 ಪೊರ್ಲುದ ಪೊಣ್ಣಗ್‌ ಐತ ಸಿ೦ಗಾರ ಆವೊಡು, ಬೊಕ್ಕ ಆನ್‌ ನಾಡೊಡು,ಪಂಡ್‌ದ್‌ ಮೆಗ್ಕನಕುಲು ಪಂಡೆರ್‌
ಎಂಚ ಸಾಧ್ಯ ಆ ರಡ್ಡ್ ಗಾದೆಲೆನು ಬುಡ್ಡು ನಮ್ಮ ತುಳುತ ಗಾದೆಗು ಒಂತೆ ಬೊಲ್ಪು ಪಾಡ್ಗ
ನಮ ಇತ್ತಿ ಪೊರ್ಲುನ್ ಕಿನ್ಕ್ ದ್ ಹಾಲ್ ಮಂತೊಂದು ಓಲು ರಾಶಿ ಪಾಡೊಂದುಲ್ಲ
ಪ್ರಹ್ಲಾದೆ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
ಆಯಾಯ ವ್ಯಸನೊಡ್ಡು ಕಷ್ಟ ತಿಂದುದು ಬಯಿದಿನ ಕೆಲ ಗುಂಪುನು ತಯಾರು ಮಲ್ಪುವೆರು
ಪ್ರಹ್ಲಾದೆ ಪ್ರೀತಿಪರನಾತೆ
ಕಾಂಡೆ ಮುಟ್ಟ ನೇಮ ತೂದ್ ಬೂಲ್ಯ ಪತ್ತುದೆ ಪೊಪುನ ಜನಕ್ಲು
ಅಗತ್ಯದ ಪಂಡಾ ಪೊರಿತ ಉಂಡೆ ಅರಿತ ಪೊಡಿ
ಅಕ್ಲೆಗ್ ನಿನ್ನ ತರೆ ಕೊಚ್ಚಿ ದ್ ಗಡಿಯಾದ್ ಪದಿನಾಜಿ ಬೊಟ್ಟ ನೆತ್ತೆರ್ ರಕ್ತ ಅವಾರ ಕೊರೊಡು ಪಂದ್ ತನ್ನಿಮಾನಿಗ ಪನ್ಪೆರ್
ದಿಲೀಪೆ ಪ್ರೀತಿಪರನಾತೆ
ದಾಲಾ ಆವಡ್ ಯಾನ್ ಪೋಪೆ
ಕೃಪನ ಪೊಪ್ಪ ಒಲ್ಲೆರ್
ಕಾರ್ತಿಕೆ ಇಲ್ಲದಕೆಲಸೊನು ಬರೆಪೆ
ವಿನಾಯಕೆ ಉಂತುದಿನ ಕೈ ಗಡಿಯಾಲ್ ಕಟ್ಟ್‍ದೆ
ಅದಿತೇಯೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ಕೋವಿಡ್ ಕರ್ಫ್ಯೂ ನೆಲೆಟ್ಟ್ ಕೆಸ್ಸಾರ್ಟಿಸಿ ಬಸ್ಸುದ ಓಡಾಟ ಉಂತಾದೆರ್ 
ಕಡೆ ಕಣ್ಣ್ ಡ್ ದುಃಖ
ಕೊರೊನಾದ ಪೊರ್ತುಡು ಆಸ್ಪತ್ರೆ ಸೇರ್ಸಾವರೆ ಅಂಬುಲೆನ್ಸ್ ನ್ ಉಚಿತವಾದ್ ಕೊರೊಂದುಲ್ಲ ಪಂಡೆರ್.
ಪನ್ಪಿ ಮಾಯೊದ ರೊಟ್ಟಿದ ಕತೆಲ ಒಂಜಿ
ಶಿವೆ ನಟೆಯಾತೆ
ಆಂಡ ತುಳುನಾಡುಗ್ ಬೋರಿದ ಗಾಡಿದ ಪರಿಚಯ
ಬೊಕ ಪೂಸೀರೆ ಕೊರ್ಪಿನ ಪೊರ್ತು
ಪ್ರಸನ್ನೆ ಪೇರ್‍ಡ್ ಚಾ ಮಲ್ತೊಂದುಲ್ಲೆ
ನಾರಾಯಣೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ಒಂತೆ ಪೊರ್ತು ಪಾಲೆಡ್ ಜೆಪುಡಾದ್ ಮೀಪಾವೆರ್
ನಂದಿಗ್ರಾಮ ವಿಧಾನಸಭೆ ಕ್ಷೇತ್ರೊಡು ಮಮತಾ ಬ್ಯಾನರ್ಜಿ ತನ್ನ ಶಿಷ್ಯೆ, ಇಂಚೊಗು ಬಿಜೆಪಿ ಸೇರ್ದಿನ ಸುವೇಂದು ಅಧಿಕಾರಿನ ವಿರುದ್ಧ ಸೋತುದೆರ್ಡಲ ಆರ್ ಕಾನೂನು ಪ್ರಕಾರ ಸಿಎಂ ಆವೊಲಿ. 
ವಿನಿಶೆ ಉಪದ್ರ ಮಲ್ಪುವೆ
ಲೈವ್ ಮಲ್ಪೊಡಾಂಡ ಒರಿ ಅಡ್ಮಿನ್, ಮೂಜಿ ಜನೊ ನಿರ್ವಾಹಕೆರ್, ಬುಕ್ಕೊ ಒಂಜಾತ್ ಜನೊ ಸಂಪಾದೆಕರ್ ಸಂಪಾದನೆಡ್ ಸೇರೊಂದಿಪ್ಪೊಡು. 
ಕುಕ್ಕು ಬಾರಿ ಚೀಪೆ ಉಂಡು ಅಪ್ಪೆ
ಪುರಾತನೊ ಕಾಲೋಡಿಂಚ ಉಂದು ಉಂಡು
ಕೊಟ್ರುಂಜಡ್ ಕೊಡಿ ಏರ್ನಗಾ
ಅಚಿಂತ್ಯೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ತುಳುವೆರ್ ಪೊಣ್ಣಗ್ ಮಾನಾದಿಗೆದ ಮಣೆ ದೀತೆರ್
ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆಗ್ ತುರ್ತು ಆಕ್ಸಿಜನ್ ಸರಬರಾಜು ಮಲ್ತಿನ ಪ್ರಧಾನಮಂತ್ರಿ ನರೇಂದ್ರ ಮೋದಿ ಮೆರೆಗ್ ಸೊಲ್ಮೆಲು.
ಅವು ಎಂಚಲ ಉಪ್ಪಡ್ ಮೂಲು ಇಚಾರ ಮಲ್ಪುನ ಇಸಯ ಪಣ್ನುಂಡ ಉಡಾಲ್ಡೆ ಮಲ್ಪುನ ಬಿನ್ನೆರೆ ಸೇವೆ ತ್ಯಾಗ ಬುದ್ಧಿ
ಅನ್ವಯೆ ದಾದೆನ್ ನಾಡೊಂದುಲ್ಲೆ
 ಪಿರ ಕುಲೊ೦ದ್‌ ಬುಲಿತಲ್‌
ಆದಿತ್ಯ  ಆಚರಿಸುವೆ
ಓಲ್ಲಾ ಸೀರೆ ತುತೋಂದು
ಪ್ರವೀಣೆ ಆಯನ್ ನೂಕೊಂದುಲ್ಲೆ
ಅಲ್ಪ ಕೊಡಿ ಏರಂಡ ಕೊಡಿ ಜಾಯರ ಇಜ್ಜಿಗೆ
ನಮ ಒಂಜಿ ಪೊರ್ತು ತೆಲಿ ಪರೊಂದಾಡಲಾ ಎಡ್ಡೆಡುಪ್ಪುಗಾ
ಪಾಡಿಯೆರ್ಡ ಅವು ಕೊಡಿಪು
ತಾರಾಯಿಡ್ ಬಂದುಮಲ್ತ್ ದ್ ಕಾಯೆರ್ದ ಮರತ್ತ ಮುದೆಲ್ಡ್
ಕಿರಣೆ  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
 ಅಯಿಡ್ದ್‌ಬೊಕ್ಕ ಮಾತಾ ಜೋಕುಲು, ಮಂತ್ರಿನಕುಲು ಸೇರ್ದ್‌ ಒಂಜಿ ಪಂಚಾತಿಗೆ ಮಲ್ತೆರ್‌
ನಮ್ಮ ಅಪ್ಪೆ ಅಮ್ಮೆ ಚಲಿಪತ್ದ್ ಬೆಂದ್ದ್ ನಮನ್ ತಾಂಕ್ದಿನ ಮರಿಯಲ
ಇಲ್ಲದ ಹಿರಿಯಾಕ್ಲು ಪೊಣ್ಣಗ್ ಪೊರಿಕಲಿ ಕೊರ್ಪಿನ ಕ್ರಮ
ಶಿವಾನಂದೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಪೆತ್ತದ ಕಿದೆ ನಿರ್ಮಲವಾದುಂಡು
 ಇಲ್ಲ್‌ ತಿಕ್ಕ್‌ಂಡ್‌
ವಿನೀತೆ ಉಂತುದಿನ ಕೈ ಗಡಿಯಾಲ್ ಕಟ್ಟ್‍ದೆ
ಅಕುಲು ಮೀಯೆರೆ ತುದೆತ ಕಯಿತಡೆ ಪೋನಗ
ಆ ಊರ ಪೊಲಿ ಕೊಂಡಲಾ ಬಲಿಯೆಂದ್ರ
ಸುರೇಶೆ  ದೆತೊನುವೆ
ಜಗದೀಶೆ  ಧನಿಯಾತೆ
 ರಕ್ಕಸೆಇಜ್ದಾಂಡ್‌
ಕಿರಣೆ ಅಕ್ಲೆನ ಪಾತೆರೊನು ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ರಾಶಿ ಬಂಜಿ ಒಟ್ಟುಗು ಈ ಎಲಿ ಪಂಥೊಡು ಗೆಂದರೆ ಬಲ್ಲಿ ನಿಘಂಟ್
ಸತ್ಯೆತ್ತಿ ಮಣ್ಣ್ ನೇ ಆಯೊಗು ನೆಲ ಮನ್ತೆರ್
ಅವೆನ್ ಸರಿ ಮಲ್ತ್ ದ್ ಪಿದಯಿ ಬಲಿತೆರ್
ಕುಡ್ಲಡ್ ಬುಧವಾರ 664 ಜನಕ್ ಕೊರೊನಾ ಸೋಂಕು ಬೈದುಂಡು . 
ಶಿವೆ  ಪನ್ಪೆ
ಪ್ರತೀಕೆ ನಟನೆ-ಮಲ್ಪುವೆ
ತೆಕ್ಕರೆ ಪದ್ಪೆ ತೇವು ಅನ್ಚೆನೆ ಇಲ್ಲಡಾಪುನ ಕಾಯಿಕಜಿಪುಲೆದ ಕೋಡಿ ಎದುರಾದ್ ದೀದ್
ಊರುಡೀ ಅರಬೈಯಿ ಕೊರೊಂದು ಪೊಪೆದುಂಡುಗೆ
ಶಿವೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ಈ ನೆಲೆಟ್ಟ್ ಮಾರ್ಕೆಟ್ ಸುತ್ತ ಪೋಲಿಸೆರ್ ಗೇಟ್ ಪಾರ್ದ್ ಬಂದ್ ಮಲ್ದೆರ್ . 
ಅಮಿತೆ ನಿಧಾನೊಡು ನಡತೊಂದುಲ್ಲೆ
ಆರಾಧ್ಯೆ ಘೋಷಣೆ ಪಾಡೊಂದುಲ್ಲೆ
ಸತೀಶೆ ಪದ ಪನ್ಪೆ
ಜೆಪ್ಪನಗ ಕೆಳೆವೆರೆನ ಅಭ್ಯಾಸ ಗುಡಿ ಪಾಡ್ಡು ಜೆಪ್ಪುನು
ಮೋನೆಡ್ ತೆಲಿಕ್ಕೆ ಉರ್ಕೇರುಂಡು
ನಿಕ್ಲೆನ ಪಂದ್ ರಡ್ಡ್ ನೆರ್ಯೆರ್
ಜಯರಾಜೆ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
ಮಿತ್ತ್ ಡುಂತೊಂದು ಲೋಕ ನಡಪಾವುನಾಯನ್ ನಾಡೆರೆ ಸುರು ಪತ್ತುವೆರ್
ಇಂಚನೇ ಒಂಜಿ ವಾರೊ ಮಾಲ್ಪುವೆರ್
ಮಿನಿ ಮಿನಿ ಚಿಮಣಿದ ಬೊಲ್ಪುಗ್ಲಾ ತನ್ನ ಕೈ ಕಾರ್ ಪುಲೆವೊಂದಿತ್ತುಂಡಲಾ ಪುಲ್ಲಿನ್ ಕಾರ್ಡ್ ಜೆಪುಡಾದ್ ಕತೆ ಪಾರ್ದನ ಪನ್ಪಿನ
ಆಕೆಳೆಡೆಲ ತಕ್ಕ ಸಹಾಯ ದೆತೊನೊಡು
ಒಂಜಿ ವೊಂತೆ ತೊರದ ಕೊಡಿ ಬೆದುರುನ್ ಕಡ್ತುದ್ ಅವು ಇಲ್ಲದ ಅಟ್ಟೊಗ್ ಸರಿಯಾದ್ ಐನ್ ಯಾ ಏಳ್ ಕೊಲ್ ಉದ್ದ ಇಪ್ಪೊಡು
ಕರಿನ ಲಾಕ್‌ಡೌನ್ ಪೊರ್ತುಡು ಪೇಂಟೆದ ಕೆಲವು ಕಡೆ ಬಡ ಆಯಿನಕ್ಲೆಗ್ ನುಪ್ಪು ಕೊರ್ಪಿನ ಬೇಲೆ ಮಲ್ತೊಂದು ಉಲ್ಲೆರ್. 
ವಿನಾಯಕೆ ಪನೊಂದುಲ್ಲೆ
ದಿಲೀಪೆ ನಲಿತೊಂದುಲ್ಲೆ
ಇರ್ಲುಡವು ಜೋರುಡು ಕಲ್ಕುಂಡುಗೆ ಮಸ್ಕಿರಿಡ್ ತೆಲಿಪುಂಡುಗೆ
೧೯೯೨ಡ್ ಚೆಕೊಸ್ಲೊವೇಕಿಯಾ ಪುಡಾದ್ ಚೆಕ್ ಗಣರಾಜ್ಯ ಬುಕ್ಕೊ ಸ್ಲೊವಾಕಿಯ ದೇಸೊ ಆಂಡ್.
ಜೋಕುಲೇ ಸುಲ್ಲು ಪನ್ಪುನು ಏಪೊಗುಲಾ ಎಡ್ಡೆತ್ತ್
ಆರಾಧ್ಯೆ ಕಿರಿಕಿರಿ ಮಲ್ಪುವೆ
ಅಂಚಿತ್ತಿ ಇಚಾರೊಲೆಡ್ ದೇವೆರ್ ಕೊರೊಡು ಯಾನ್ ತಿನೊಡು
ಗಣಕ್ ಅನುಸಾರವಾದ್ ಲೊಭಣದ ಪುಗೆ ಪತ್ತುವೆರ್
ಆನಂದೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಆಂಡ ನಿಜವಾಯಿನ ಕಲಾವಿದನ ಕಲೆ ಎನ್ನುಡಲ್ಡ್ ನನಲಾ ಅಂಚನೇ ಉಂಡು
ಆ ಇಲ್ಲದ ಜಾಲ್ಡಿತ್ತಿನ ಬೆಲ್ಲದ ಮಣೆನ್ ತುಂಬೊಂದ್ ದುಂಬ್ ಪೋಪೆ
ಸರಕಾರದ ಮುಖ್ಯ ಕಾರ್ಯದರ್ಶಿ ಪಿ. ರವಿ ಕುಮಾರ್‌, ಒಂಜಿ ಕೋಟಿ ಲಸಿಕೆಗ್ ಆದೇಶ ಕೊರ್ತುಂಡು , ಕಂಪೆನಿಲು ಕೊರೊಡು . 
ನುಪ್ಪುದುಲಯಿಡ್ ಇಪ್ಪುನ ಸಕ್ತಿ ಅವ್ವು ಏತೋ
ಊರುಡೇ ಮರ್ದ್ ಕೊರೊಂದು ಇತ್ತೆರ್
ಜೂನ್ ೧೬ - ಕಾರ್ತೆಲ್ ೧ - ಸುರೂತ ದಿನೊ. 
ಶಿವೆ ತೂವೊಂದುಲ್ಲೆ
ಅಯಿಟ್ ಒಂಜಿ ಸೇರ್ ಬೊಳಂತೆ ಅರಿ ಒಂಜಿ ತಾರಾಯಿ ಬಚ್ಚಿರೆ ಬಜ್ಜಿಯಿ ದೀಪೆರ್
ಇನಿತ್ತಕಲೆಗ್ ಆನಿದ ಮರಿಯಲದ ಸುಖ ದಾಂದಂದೇ ತೆರಿಯಂದ್
ಮನ್ಮಥೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಪಗೆತ ತೂಟು ಇಡೀ ಸರ್ರೊ ಕೊದಿಯೊಂದುಂಡು
ಇಲ್ಲುರ್ದ್ ಪಿದಾಯಿ ಪಾಡ್ಯರ ತೂಯೆಂಡ
ದೈವೊಲೆನ ವಿಚಾರಡ್ ಸಂಸ್ಕೃತಿದ ವಿಚಾರಡ್
ಎಲ್ಲೆ ಶಾಲೆಗ್ ರಜೆ
ಮಲ್ಲೇಶೆ ಲಡಾಯಿ-ಮಲ್ಪುವೆ
ಬಾರೀ ಮಲ್ಲ ಐಸ್ರ
ಸರಿಸೃಪೊಲೇ ನಿಲೆಯಾಯಿನ ಬನೊನು ಕಡ್ತ್ ಏರೆಗೆರೆಗಾ ಮಾರೊಂದುಲ್ಲ
ಚಿನ್ಮಯೆ ಕಲ್ಪುವೆ
ಮೇರ್ ಬುಧವಾರ ಭಟ್ಕಳದ ದಾವತ್ ಸೆಂಟರ್ ಡ್ ಐಟಾ ಬೊಕ್ಕ ಜಮಾಆತೆ ಇಸ್ಲಾಮಿ ಹಿಂದ್ ಭಟ್ಕಳ ಶಾಖೆರ್ದ್ ಕಿಟ್ ವಿತರಣಾ ಕಾರ್ಯಕ್ರಮಗ್ ಚಾಲನೆ ಕೊರ್ದು ಪಾತೆರಿಯೆರ್.
ಅದ್ವಿಕೆ ನಡತೊಂದುಲ್ಲೆ
ಅಯಿಕ್‌ ಮಾತೆರ್ಲಾ ಒಪ್ಕರ್‌
ಆರ್ಯೆ  ಆಚರಿಸುವೆ
ಅಚಿಂತ್ಯೆ ಓಲೆ ದೆತೊನುವೆ
ರೊಟ್ಟಿ ಪತ್ತೊಂದಿನಾಯನ ಕಣ್ಣ ನಿಲ್ಕೆ ಗೆಲ್ಮೆದ ಕಣ ನೀರ್ ದಿಂಜೊಂದುಂಡುಗೆ
ವಿನಾಯಕೆ ಪಾತೆರುವೆ
 ಭಾಷಾಭ್ಯಾಸ 
ಪ್ರವೀಣೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಕೆಲವೊಂಜಿ ಕಡೆಟ್ಟ್ ಒರಿ ರಡ್ಡ್ ಜನ ಅಪ್ಪುಡಿ ಇಪ್ಪುಡಿ ಪಂಡೆರುಂಡಲಾ ಪರಿಪೂರ್ಣ ಬಲಿಯೆಂದ್ರ ಕಥೆ ಇತ್ತೆ ಮಾಜಿದ್ ಪೊತುಂಡು
ವಿಭವೆ ಎಡ್ಡೆ ಯಶಸ್ಸ್‍ನ್ ಸಾಧಿಸವೆ
ರಾಮೆ ತೆಲಿಪುವೆ
ಸತ್ಯದ ಮಗಳೆ ಸತ್ಯಮಾಲೋಕಂದ ಸಿರಿ
ತುಳುನಾಡ ಮಾನಿ ಮಂದೆ ಬೀರೆ ಕೆತ್ತಿಂಚಿ ವೈರಾಗ್ಯ ಮೂರ್ತಿನ್ ತೂದು ಧನ್ಯತೆ ಪಡೆಯೆರೆಗಾದ್ ಕಾತ್ ಕುಲ್ದಿತ್ತೆರ್
ವರುಣೆ  ಭಕ್ತೆಯಾತೆ
ಅಂಜೊನಕ್ಲ್ ಒಂಜಿ ಮೈಯಿರ್ದ್ ಉಂತುವೆರ್
ಸುರೇಶೆ ಪಾಠ ಓದುವೆ
ಎಡ್ಮನೂದು ಒರ್ಸ ಪಿರಾಕ್ದ
ತರೆತೊರತ್ ಅಯಿಕ್ ಉಬ್ಬಿದ್ ಮೀಪಾಯಿನಾರ್
ಮಣ್ಣ್ ಡ್ ಮಣ್ಣಾದ್ ಪೋವೊಡು
ಸಿರಿ ದುಃಖೊನು ಪಿರ ನೂಕೊಂದು ತೆಲಿಕೆನ್ ದುಂಬು ತೂಂಕೊಂದು ಪಂಡೆರ್ಗೆ
ವಿಹಾನೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಇರ್ವೆರ್ಲಾ ನತ್ತೆರ್ಪ್ರೀಯೆರಾಯಿನೆಡ್ ಮೊಕ್ಲೆಗ್ ಕೋರಿ ಕುರಿಯನ್ನು ಬಲಿ ಕೊರ್ಪೆರ್
ಅಭಿಷೇಕೆ ಪಾತೆರುವೆ
ಜೋಕುಲು ಶಾಲೆಗ್ ಪೋವೊಂದುಲ್ಲೆರ್
ಒಂಜಿ ಕಾಲೊಡು ಆಜಿ ಪೆದ್ದಿನಾಲ್ ಮೂಜಿ ಪೆದ್ದಿನಲೆಗ್ ಪಂಡಲ್ಗೆ
ಶಿವಾನಂದೆ ಪಾತೆರೊನು ಜಾರವೊಂದುಲ್ಲೆ
ಅನಂತೆ ಜೆಪ್ಪುವೆ
ದುಂಬುದ ಕಾಲೊಡು ಅರಿನು ಇಂಚಿನ ಪಾತ್ರೆಡ್ ಒಟ್ಟು ಮಲ್ತುದು ಪಾಡ್ಡೊಂದು ಇತ್ತೆರು
ವಿಹಾನೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅರಿತ ಪೊಡಿತ ತಿಪಿಲ ಪಂರ್ದ್ ಬಲಸುವೆರ್
 ಅಕ್ಲ್ ಕಾತ್ ಕುಲ್ಲುದಿನಕ್ಲ್ ಅತ್ತ್
ಕೋಪಯೇರ್ನ್ಯ ದೈವೊ ನೀರ್ನ್ ಬತ್ತಿ ಸಾದಿಡ್ ದಕ್ಕುವೆ
ನಮ್ಮ ಸ್ವಾಭಿಮಾನದ ಸಂಕೇತ ಈ ಗರಡಿಲು
ಬಾಲೆದ ತರೆಕ್ ದಾಸೆಮಿ ತೊರತ್ ಅಯಿಕ್ ಉಬ್ಬಿದ್ ದಿಕ್ಕೆಲೆಗ್ ಪಾಡುವೆರ್
ಅಂಡ ಪಟ್ಟದಬ್ಬೆ ನಿಧಾನ ಮಲ್ತೆರ್
ಅನಾದಿ ಕಾಲೊರ್ದು ಮಿನ್ಕೊಂದು ಬೈದಿನವು ಸತ್ಯ ತುಲುನಾಡ್
ನೆಕ್ಕ್ ಈಡ್ ದೀಂಡ
ಮಾಯೊಡ್ ಕರಂಡೆದ ಬಂಗಾರ್ ದೆಂಗಾಯಲ್
ರಮ್ಯ ಜೆಯಿದಿನ ಅದೆತ್ತ ಕಂಡಿಡೆ ತೂದು ಉಲಾಯಿ ನಿಲ್ಕ್ಂಡ್
ವಿಠ್ಠಲೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ನೀರ್ ಕೊರ್ಲೆ ಪಂದ್ ದೈವೊ ಕೇನುವೆ
ವಿನಯೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಅಮ್ಮೆ ಪರ್ದ್ ಲಡಾಯಿ ಮಲ್ತ್ ಬೊಡೆದಿ ಜೋಕ್ಲೆನ್ ಇಲ್ಲರ್ದ್ ಪಿದಾಯಿ ಪಾಡುನು
ಚಂದ್ರೆ ಬರ್ಸದ ದೇವತೆ
ಬೊಕ್ಕ ಅಯಿಕ್ ತೆಲ್ಪು ದೋಸೆ ಆವೊಡು
ನಿಧೀಶೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಮೇ ತಿಂಗೊಲು ರ್ದ್ 18 ವರ್ಷ ಮಿತ್ತ್ ದಕ್ಲೆಗ್ ಲಸಿಕೆ ಅಭಿಯಾನ ಸುರು ಆವೊಂದು ಉಂಡು . 
ಈ ಆಚರಣೆಲೆರ್ದ್ ತುಳುನಾಡ್ದ ಸಂಸ್ಕೃತಿ ವಿಶೇಷವಾದ್ ಬುಲೆಂಡ್
ಅರುಣೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಒಂಜಿ ದಿನ ಬೊದುಲಾದ್ ದೀಪೆರ್
ಕರಂಗೋಲು ನಲಿಪುನಕುಲು ಬಜಿ ಮಯಿಟ್ಟ್ ಇಪ್ಪುವೆರ್
ತಾರಯಿ ಕೊಯ್ಯರ ದೊಂಟಿ ಗೊಂಕ್ ಕೊಯ್ಯರ ಕಲೆತಾರೆಗ್ ಮಿತರಿಯರ ಉದ್ದದ ಕೆರ್ಪು ಪೂರ ಬೆದುರುದವೆ
ಮಹೇಶೆ ಕಾರ್ ಬುಡ್ಪೆ
ಬಂಜಿನಾಲ್ನ ಮಟ್ಟೆಲ್ ದಿಂಜಾವುನ್
ನಮ ಅವ್ವೆ ಬಾಕಿಮಾರ್ ಕಂಡೊಡು ಲಕ್ಷ ಗಟ್ಟಲೆ ಕಾಸ್ ಕರ್ಚಿ ಮಲ್ತುದ್ ಬೇಡಿ ಮರ್ದ್ ಆರ್ಕೇಸ್ಟ್ರಾ ಆಟ ಮಲ್ತೊಂದು ಉಲ್ಲ
ಏಳ್ಪ ಬಂಗುಂಡೆ ಮೀನ್ ತಿಂದೆ
ಬ್ರಹ್ಮಾವರದ ಆವರ್ಸೆ ಪಡುಮನೆ ಮೂಲದ ಸುರೇಂದ್ರ ಶೆಟ್ಟಿ ಮಂಗಳೂರು ವಿಶ್ವವಿದ್ಯಾನಿಲಯದ ಸಮೂಹ ಸಂವಹನ ಬೊಕ್ಕ ಪತ್ರಿಕೋದ್ಯಮ ವಿಭಾಗೊಡು ಸ್ನಾತಕೋತ್ತರ ಪದವಿ ಪಡೆತೆರ್ 
ಬೊಕ್ಕ ತನ್ನ ಏಕಾಗ್ರತೆಗ್ ಕುಂದೆಲ್ ಬರಂದಿಲೆಕ ತೂವೊನುನ ಜಬದಾರಿ ಈರ್ನ ಮಿತ್ತುಂಡು
ವಿಭವೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಕರ್ ಕೋಲು ಈ ರಡ್ಡ್ ಪದೊಕ್ಕುಲು ಸೇರ್ದ್ ಕರಂಗೋಲು ಆದಿಪ್ಪು
ಅರ್ಜುನೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಅಪಗದ ಕಾಲೊಡು ಬಾರಿ ದಂಡ್ಲೆನ್ ಜಯತ್ ತನ್ನ ಕೈ ಕಾರ್ಲೆಗ್ ಲೆಕ್ಕಗ್ ತಿಕಂದಿನಾತ್ ಕಡಗ ಪಾಡೊಂದಿತ್ತೆರ್
ಆಂಡ ಬೂತ ಕುಲ್ಲುನ ಪಂಜಿ ಇತ್ತುಂಡ್
ತೆಕ್ಕರೆ ತೇವು ಪದ್ಪೆ ಮಾತೆನ್ಲ ಮಲ್ತ್ ದ್ ಪುದ್ದರ್ ಉನ್ಪಿನ ಕ್ರಮ
ಆತೆ ಅತ್ತoದೆ , ಈ ಬರ್ಸ ಮೇ. 3 ತಾರೀಖ್ ಮುಟ ಬರ್ಪುಂಡು ಪಂದ್ ಹವಾಮಾನ ಇಲಾಖೆ ತೆರಿಪಾದುಂಡು  
ಸುದೆಟ್ ಇನಿ ಒಯ್ಲ್ ಉಂಡು
ಸೇವೆ ಪಣ್ಡು ಮದ್ದೊಲಿಗು ಗಾಯನದ ಸಮಯೊಡು ಬೆರೆಲಿಡು ನಯವಾದು ತಟ್ಟುವೆರು ಬೊಟ್ಟುವೆರು
ನಾಗಗ್ ತಂಬಿಲ ಕೊರುಕ ತನು ಮಯಿಪುಗ ಜಕ್ಕೆ ಬಲಿ ಕೊರುಕ
ಬಾರೀ ಪೊರ್ಲು ಉಲ್ಲಲ್
ಒಂದು ಮೈಲ್ ಕರಿನಗ ತೊಜುನ ಸಾನ
ರಾಜೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಶ್ಯಾಮೆ ಜ್ಯೋತಿನ್ ಮದಿಮೆಯಾಪೆ
ಪಗ್ಗು ೧(ಏಪ್ರಿಲ್ ೧೪) - ಸುರೂತ ದಿನೊ. ತಿಂಗೊಲ್ದ ಉದಯೊ. 
ನೆಕ್ ತುಳುವೆರ್ ನೇಜಿ ಪಾಡುನಿ ಪನ್ಪೆರ್
ನಂಜುಡೆ  ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಕೆತ್ತೊಡಾಯಿನ ಕಲ್ಲ್ ಗ್ ಪೂಜೆ ಮಲ್ತ್ ಬೀರ ಕಲ್ಕುಡಗ್ ಅಯಿನ್ನ ಸರ್ವ ಜಬದಾರಿಗೆನ್ಲಾ ಒಪ್ಯವೆರ್ ಬೈರವರಸುಲು
ಪುಚ್ಚೆ ಪಾರೊಂದು ಪೋಂಡು 
ಮನ್ಮಥೆ ಅಕ್ಲೆನ ಪಾತೆರೊನು ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಯಾನ್ಲ ಒರ್ ಈ ಅಜ್ಜಿ ತಾಂಕುದಿನ ಪುಲ್ಲಿ ಪನರೆ ಮಸ್ತ್ ಖುಷಿ ಆಪುಂಡು
ದೊಂಪ ದುಗ್ಗ ನಟ್ಟಿ ಪನ್ಪಿ ಜಾಗೊಡ್ ಬತ್ತುದ್ ಬೂರುಂಡು
ಗೌರೀಶೆ  ತಟ್ಟ್ -ಮಲ್ತೊಂದುಲ್ಲೆ
ಕೌಶಿಕೆ ಉಪದ್ರ ಮಲ್ಪುವೆ
ಪೆಲಕಾಯಿದ ಪೆಲತ್ತರಿ ಬೊಕ್ಕ ಕಣಿಲೆ ಪಾಡುದ್ ಮಲ್ತಿನ ಕಜಿಪು ಆಹ ಯೆತೊಂಜಿ ರುಚಿ
ಅನುಜೆ ಎಡ್ಡೆ ಸಾರಥಿಯಾತೆ
ಅಯಿತೊಟ್ಟಿಗೆ ಪಾತೆರ್ನಗ ಆ
ಬೀರನ ತಂಗಡಿ ಬೊಕ್ಕ ಅಪ್ಪೆಗ್ ಕರತೊನೆರಾವಂದಿ ಆತಂಕಗ್ ಕಾರಣೊ ಆಪುಂಡು
ಕೌಶಿಕೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಅಮಿತೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಮೀಪಾವೊರ್ದು ದುಂಬು ಕಾಡ ಪುರ್ಪೆ
ಅಂಚನೇ ಜೋಕುಲು ಮಿತುನ್ ಬೊಕ್ಕ ನಿತೀನ್ ಅಂಚನೇ ತಂಗಡಿ ಬೇಬಿ ಬೊಕ್ಕ ಇಷ್ಟ ಮಿತ್ರೆರೆರ್ದ್ ದೂರ ಆತೆರ್.
ಮನ್ಮಥೆ ಆಯನ್ ನೂಕೊಂದುಲ್ಲೆ
ಅಯಿತ ಉಲಾಯಿಡು ನೆಲಟ್ಟ್ ಒಂಜಿ ಮಣೆಟ್ಟ್ ಕಂಚಿದ ಬಟ್ಟಲುಡು ಕುರ್ದಿ ನೀರು ದೀಪೆರ್
ಬಂಜಿನಾಲ್ ದೇವಸ್ಧಾನ ಭೂತಸ್ಧಾನ ನಾಗಬನತಡೆ ಪೋಂಡ ದೋಷ ಉಂಡು
ದಿಲೀಪೆ ದಾದೆನ್‍ಲಾ ಚಿಂತೆ ಮಲ್ಪುಜೆ
ಸತೀಶೆ ವಿಷ್ಣುನ ಭಕ್ತೆಯಾತೆ
ಉಪ್ಪಡು ಪಾಡನಗ ಬೀಜದ ಒಟ್ಟೆನು ಮಿತ್ತುಡು ಪಾಡ್ಡು
ರಾಮೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಒರೊ ತೂಲೆ.
ಕರಿಯ ಪುಚ್ಚೆದ ಒರು ಆದ್ ದೊಡ್ಡಣ್ಣ ಸೇನವೆರೆ ಚಾವಡಿ ಪೊಗ್ಗಿಯಲ್
ಅನುಜೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ವಿಪಿನೆ  ಮದಿಮೆಯಾಪೆ
ಆಂಡ ನಮ ಈ ಆಚರಣೆದ ಸೂಕ್ಷ್ಮತೆನ್ ಅರ್ಥ ಮಲ್ತೊನಂದೆ ಸಾದಿ ತತ್ತೊಂದುಲ್ಲ
ಧನಲಕ್ಷ್ಮಿ ಪೊಂಜೊಳೆನ ಕಜ್ಜಕೊಟ್ಯ ನಡಪಾಯಿನೆನ್ ಬೊಕ್ಕ ಅಯಿನ ಬಗೆಟ್ ವಿವರ ಕೊರಿಯೆರ್ಪ
ಮೋಹನೆ  ಜೆಪ್ಪುವೆ
ಜೋಗಿದೊಟ್ಟು ಜುಮಾದಿ ಪನ್ಪಿನ ಪುದರ್ ದೆತೊನುವೆ
ದಿಂಜ ಗಜೆಲುಂಡ ರಕ್ತ ಸಂಚಾರೊಗು ತೊಂದರೆ ಬತ್ತುದು
ಉಂದು ಪೂರ ನಮ್ಮ ನಂಬಿಕೆಗ್ ಬೂರಿನ ಕುಡರಿದ ಪೆಟ್ಟ್
ಇರುವರ್ತಡ್ಡ್ ದಿನೊರ್ದು ಬೊಕ ಬಾಲೆಗ್ ಕೊಡಿ ಮರ್ದು ಕೊರ್ಪೆರ್
ಆದ್ ಅಂಚೆನೆ ಬೊಡೆದಿ
ಇಂಚ ತೂನಗ ದೊಂಪ ದುಗ್ಗ ನಟ್ಟಿಡ್ ಜೋಗಿಲು
ಶ್ಯಾಮೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ತಮೆಲೊಂದು ಗುಡ್ಡೆದ ಕೊಡಿರ್ದ್ ಕಡಲ ಉಡಲ್ಗ್ ಪರತೊಂದುಪ್ಪುನ ನೀರ್
ಮರಿಯಲ ಬೊಕ್ಕ ಅರೆಗಾಲ ಪನ್ಪಿನವು ನಮ್ಮ ಬದ್ಕ್ ಡ್ ಸುಖ ಬೊಕ್ಕ ಕಷ್ಟ ಇತ್ತಿಲೆಕ
ಮಲ್ಲೇಶೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
 ಆತ್‌ ಪೊರ್ತುಗು ಅಣ್ಣಡಿಕುಲೆನಾ ಒಟ್ಟಿಗೆನೇ ರಕ್ಕಸೆಲಾ ಇಲ್ಲ್‌ದುಲಯಿನುರ್ಕೈೆ
ಅಮಾಸೆ ಪಾಸ ಏಕಾದಶಿ ಸಂಕ್ರಾಂತಿ
ನನ ಕೆಲವೆರ್ ಬೇತೆ ಕೂಪೆಗ್ ಅಯಿನ್ ಬುಡ್ಪೆರ್
ಪೊಣ್ಣು ಪಂಜಿ ಒಂಜಿ ಇತ್ತುಂಡ
ವಿಮಲೆ  ಖಾಲಿ-ಮಲ್ತೊಂದುಲ್ಲೆ
ತೌಕ್ತೆ ಚಂಡಮಾರುತರ್ದ್ ಹಾನಿಯಾತಿನ ಮಲ್ಪೆ ಪಡುಕೆರೆ ಪ್ರದೇಶಗ್ ಐತಾರ ಭೇಟಿ ಕೊರ್ದು ಪರಿಶೀಲನೆ ನಡಪಾಯಿನ ಬೊಕ್ಕ ಆರ್ ಮಾಧ್ಯಮದಕ್ಲೇನೊಟ್ಟಿಗೆ ಪಾತೆರಿಯೆರ್ .
ವಿಶ್ವಾಸೆ ಬರ್ಸದ ದೇವತೆ
ಅಂಚೆನೆ ಆಟಿ ಕಳೆಂಜೆ ಬತ್ತೆಂಡ ಊರುಗು ಬರ್ಪಿ ಅನಿಷ್ಟ ದೂರ ಆಪುಂಡು ಪನ್ಪೆರ್
ಸಂಜೀವನ ಕಡ್ಡಿದಲಕ ದೇವೆರ್ ಕೊರ್ತಿನ
ದಿಲೀಪೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಅದ್ವೆತೆ ಎಡ್ಡೆ ನಟೆಯಾತೆ
ಶ್ಯಾಮೆ  ಮದತ್‍ದೆ
ಆರಾಧ್ಯೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಬೆಳಗಾವಿದ ಎಪಿಎಂಸಿ ಬೊಕ್ಕ ಸದಾಶಿವನಗರದ ರೀಕ್ಷಾ ಸ್ಟಾಂಡ್‍ಡ್ ಐತಾರ ಸುಮಾರ್ 100 ರೀಕ್ಷಾ ಡ್ರೈವರ್ ನಕ್ಲೆಗ್ ಸಂಸದೆ ಮಂಗಳಾ ಅಂಗಡಿ ಮೇರ್ ಆಹಾರ ಸಾಮಗ್ರಿದ ಕಿಟ್ ಕೊರ್ಪಿನ ಮುಖೇನ ಧೈರ್ಯ ಕೊರಿಯೆರ್ .
ಆಸೆಗಿಂದುದು ಪೆಲಕ್ಕಾಯಿ ತಿಂದುದು ಬಂಜಿ ಉಬೆರುಂಡ್
ಮುಚ್ಚಿದ್ ಪೊಣ್ಣು ಕೊರೊಂದಿತ್ತೆರ್ಗೆ
ಮೇ 1 ತಾರೀಖ್ ರ್ದ್ 18 ವರ್ಷ ಮಿತ್ತ್ದ ಮಾತೆರ್ಲ ಕೊರೊನಾ ಲಸಿಕೆ ಕೊರೊಡು ಪಂದ್ ರಾಜ್ಯ ಬೊಕ್ಕ ಕೇಂದ್ರ ಸರ್ಕಾರ ತೀರ್ಮಾನ ಮಲ್ದೆರ್ . 
ಬೋರುದ ಗಾಡಿ ವೊಂಡು ಜೊಕ್ಲೆ ಪಂಡ ಗೊತ್ತಾವಂದ್
ತುಳುನಾಡ್ದ ಭೂತಾರಾಧನೆಡ್ ಆದಿಮೂಲ ದೈವವಾದ್ ಉಪ್ಪುನ ಪ್ರಧಾನ ಸ್ಥಾನ ಪಡೆತೊಂದಿನ ಸಕ್ತಿ ಅವು ಬೆರ್ಮೆ
ತುಳುನಾಡ್ದ ಕಾರ್ಲ ಸೀಮೆದ ಒಂಜಿ ಕಿನ್ಯ ಊರುಡು ಕಲ್ಕುಡ ಜನಾಂಗೊದೊಂಜಿ ಶಿಲ್ಪಿಲೆನ ದಿಂಜಿ ಸಂಸಾರೊ ಇತ್ತುಂಡ್
ಆದ್ ಅಜ್ಜಿ ಪಿಜ್ಜೀ
ಪ್ರಹ್ಲಾದೆ ಎಡ್ಡೆ ಆಣ್
ಬೊರ್ಚಿ ಬೊರ್ಚಿ ಎನ್ನ ಕೈತಡೆ ಬರೊಚ್ಚಿ ಪನೊಂದುಲ್ಲಲ್
ಅದಾಗ ಅಲ್ಪ ಇತ್ತಿನಕ್ಲ್ ಕಪ್ಪು ವರ್ಣದ ದೈವ ಇಂಬೆ ಜೀಮಾದಿ ಪಂಡೆರ್
ಏಳ್ ರಾತ್ರೆ ಎಡ್ಮ ದಿನೊತ್ತ ಬುಡಂದೆ ಹಠ ಪತ್ತುನಗ
ಜಾಲ್ಡ್ ಆಪಿನ ಈ ನಮೂನೆದ ಸತ್ಯೊಲೆನ ಅಜನೆಡ್
ಸುಳ್ಯಡ್ 86 ಜನಕ್ ಕೋವಿಡ್ ಪಾಸಿಟಿವ್ ಬೈದುಂಡು . 
ಮದಿಮೆಗ್ ಸಂಬಂಧ ಪಟ್ಟಿನoಚ ದುಂಬುದ ಆದೇಶದ ಪ್ರಕಾರ ಕೈತಲ್ ದ ಸಂಸ್ಥೆರ್ದ್ ಅನುಮತಿ ದೆತೊನೊಡು . 
ಪೇಂಟೆರ್ದ್ ಸುಮಾರ್ ಪತ್ತ್ ಮುಪ್ಪ ಪರ್ಲಾಂಗ್ಀದ ಅಂತರೊಡ್
ಅಜಿತೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ಅಭಿಷೇಕೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ಅರವಿಂದೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಆಡಂಬರದ ಬರೊಟು ನಡತೊಂದು ಪೊವೊಂದು ಉಂಡು
ಪ್ರವೀಣೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಯಿತ ಎದುರು ರಡ್ಡ್ ಕೆರ್ಚಿದ ಪಜ್ಜಿ ತಾರಾಯಿ ರಡ್ಡ್ ಪಾಪೆ
ಈ ರೀತಿ ಕೋಟೆದ ಬಬ್ಬು ಜಿಮಾದಿನ ಅಸರ್ ತಣಿಪಯೆ
ಮಾತೇರ್ಲ ಅಲ್ಪ ಉಂತಿನಕುಲು
ವಿನಾಯಕೆ ಪೋಯೆ
ಭಾರತೊನ್ ಭರತಖಂಡ ಹಿಂದೂಸ್ಥನ ಇಂಡಿಯಾ ಪಂದ್ ಲಾ ಲೆಪ್ಪುವೆರ್
ಅತಿ ಎತ್ತರ ಹುಲ್ಲು ಪಂಡುದ್ ನಮಕ್ ಕಿನ್ಯ ಇಪ್ಪುನಗ ಶಾಲೆಡ್ ಮಾಸ್ಟ್ರುನಕ್ಲ್ ಪಂಡುದ್ ಕೊರೊಂದು ಇತ್ತೆರ್
ದಾಯೆ ಪಂಡ ಭೂತಾರಾಧನೆದ ಮೂಲ ಆಶಯೊನೇ ಅಂಚ ಉಂಡು ಅಲ್ಪ ಮಾತೆರ್ಲ ಬೋಡು
ರಾಮೆ ರಾವಣೊಡ ಲಡಾಯಿ ಆದ್ ಆಯೆ ಆಯನು ಕೆರ್ಪೆ
ಬೂರುಲೆನ್ ಗೆನ್ಪಂದೆ ದಡ್ಀಬುಡ್ ದಡ್ಀಬುಡ್ ಸಬುದೊಲೆನ್ ಮಲ್ತೊಂದು ರಬೊಸೊಡ್ ಬೋಂಟೆ ಬೂರ್ದಿನ ಜಾಗೆದಂಚಿ ಬಲ್ತೊಂದುಲ್ಲೆರ್
ಗಿರೀಶೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ಯೆಂಕ್ ಅಸರ್ ಅಂಗದನೆ ಬೋಡ್ ಪಂಡೆ
ನೇಜಿ ನಡ್ಪುನ ಅಕೇರಿದಾನಿ ಬೇತೆ ಬೇತೆ ಬಗೆತ ಕಜಿಪು ಮಲ್ತುದು ಗಮ್ಮತ್ತ್ ಮಲ್ಪುವೆರ್
ಸಮರಸ ಇಜ್ಜಿಡ ಸಂಸಾರ ಇಜ್ಜೋಡ್ ಆವು
ಮಾತೆರ್ಲ ಮಾಸ್ಕ್ ಪಾರ್ದ್ ಸಾಮಾಜಿಕ ಅಂತರನ್ ಕಾತೊಂದು ಕಾರ್ಯಕ್ರಮನ್ ಎಡ್ಡೆ ರೀತಿಡ್ ನಡಪಾದ್ ಕೊರೊಡು ಪಂದ್ ಬಿನ್ನಾಪು.
ದಾಯೆ ಪಂಡ ಲೈವ್ ಆಯಿನೆಡ್ದ್ ಬುಕ್ಕೊ ಇತ್ತಿನ ಲೇಕನೊಲೆನ್ ಸರಿ ಮಲ್ಲಪುನೆಡ್ದ್ ಇತ್ತೆನೆ ಸರಿ ಮಲ್ಪೆರೆ ಈ ತಂಡೊ ಕೆಲಸೊ ಮಲ್ಪೊಡು. 
ವಿಭವೆ  ನನೆವೊಂದುಲ್ಲೆ
 ಪುಚ್ಚಿ, ನಾಯಿ, ಕೊ೦ರ್ಗು 
ಬೊಕ್ಕ ಅಪ್ಪೆನ ಇಲ್ಲಡ್ ನುಪ್ಪು ಸೊಪ್ಪು ಬಲಸುನ ಕ್ರಮ ಪಂದ್ ಉಂಡ್
ಒಂಜಿ ಕಾಲೊಡು ದಕ್ಕೆ ಅತುಂಡು ಪೆಟ್ಟು ಕೊರ್ತುಂಡು ಪನ್ಪುನೆಟ್ ತಪ್ಪಿಜ್ಜಿ
ತೂದು ಮನಸ್ಸ್ ಡೇ ಎನ್ನೊಂಡೆರ್
ಜುಮಾದಿ ದುಂಬ್ ಪೋವೊಂದ್ ಬಟ್ಟ ಬೆರಿಕ್ಕ್ ಬರ್ಪೆ
ಬುಲ್ತೊಂದು ನೆಲಕೈ ಹಾಕೊಂದು ಬತ್ತಿನೆನ್ ತೂವೊಲಿ
ಅದ್ವಿಕೆ  ಮದತ್‍ದೆ
ಕಂಡೊನು ದತ್ತ್ ಬಿತ್ಯೆರ್
ದರ್ಶನೆ ಕುಂಟುನು ಅಜತೊಂದುಲ್ಲೆ
ಪೊಣ್ಣಾಂಡ ಮದಿಮಾಲೆನ ಒರುಟು ಸಿಂಗರ್ಪುವೆರ್
 ಬಾಕಿಲ್‌ದೆಪ್ಪು ತ೦ಗಡಿ ಪ೦ಡೆರ್‌
ಅರ್ಪಿತೆ  ಪುಗರೊಂದುಲ್ಲೆ
ಕೃಷ್ಣೆ ಉಚ್ಚಾರ-ಮಲ್ಪುವೆ
ಕಾರಿಂಜ ಪುತ್ತೂರು ಸೋಮೇಶ್ವರ ಇಂಚಿತ್ತಿ ಈಸರ ದೇವಸ್ಥಾನೊಲೆಡ್ ಜನಕ್ಲೆನಾ ನುರ್ಕು ಪನಿಯ ರಾವಂದ್
ಯಾನ್ ಈ ಇಲ್ಲಡ್ ಭಿಕ್ಷೆ ಪತ್ತೊಡಾಂಡ ಉಲಯಿ ಏಳದೆ ಯಮಗುಂಡೊಡು ಪಾಸ್ಡ್ ಜೆಯ್ದಿನ ಬೆರ್ಮಾಳ್ವೆರು ಬರೊಡು
ಎಂಕ್ ಬಂಜಿಀ ಬೇನೆ ಐಕ್ ಬತ್ತಿಜಿಀ
ಮೆರ್ನ ಪತಿ ದೇರಳಕಟ್ಟೆದ ಖಾಸಗಿ ಕಾಲೇಜ್ ಡ್ ಎಂಡಿಎಸ್ ವಿದ್ಯಾರ್ಥಿಯಾದುಲ್ಲೆರ್.
ರಾಮಣ್ಣೆ ಅಲ್ಕ್ ಬೂರ್ದ್ ಅಂದ್ ಪಂಡೆರ್
ರವೀಶೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಆತ್ ಪೊರ್ತಾನಗ ಇರೆಟ್ ದೀತಿನ ರಡ್ಡ್ ತಾರಾಯಿಲ
ವಿನೀತೆ ದಾದೆನ್‍ಲಾ ಚಿಂತೆ ಮಲ್ಪುಜೆ
ತೋಡುಡು ಗಾಲ ಪಾಡ್ದ್ ಬಲೆಟ್ಟ್ ಗೋರುದು ಮೀನ್ ಪತ್ತುವೆರ್
ಸುಮತಿಯಕ್ಕನ ಮೋನೆ ತೂದೇ ಪಂಡಲ್
ವಿಪಿನೆ ಜ್ಯೋತಿನ್ ಮದಿಮೆಯಾಪೆ
ಅಶ್ವಥೆ ಸಿನಿಮೊಡು ನಟನೆ ಮಲ್ಪುವೆ
ಇಂಚ ದೈವ ಕೊರಗಜ್ಜನ ಕಥೆ ಸಾಗೊಂದು ಪೊನಗ
ಅಜಯೆ ಪಡೆಪೆ
ಆ ಇಲ್ಲದ ಜಾಲ್ಡಿತ್ತಿನ ಬೆಲ್ಲದ ಮಣೆನ್ ತುಂಬೊಂದ್ ದುಂಬ್ ಪೋಪೆ
ತಿಳುವಳಿಕೆ ಕೈ ತತ್ದ್ ಪೊದುಪ್ಪುನಗ ನಮ ಅವೆನ್ ಚಿಗ್ರ್ ಪಾವುನ ಬೇಲೆನ್ ಮನ್ಪೊಡು
ಅಂಚಿನಲ್ಪ ಮೋಲೊರ್ತಿ ಕೋಡೆ ಬತ್ತಿನಾಲ್ ಯಾನ್ ಇಂಚಿನಾಯೆ ಪಂದ್ ಗೊತ್ತಿತ್ತ್ ದ್ಲ ಈ ನಮುನೆ ಸವಾಲ್ ಪಾಡಿಯಲ್ 
ಅಕುಲು ಅನುಕಂಪ ತೋಜವೆರು ಬುದ್ಧಿವಾದ ಪನ್ಪೆರು
ವಿಹಾನೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ತುಳುವೆರ ಜೀವನಡ್ ಪ್ರಮುಖವಾಯಿನ ಪಾತ್ರ ಉಪಕಾರಿ ಬೆದುರು ಅದಿತ್ತುಂಡು
 ಅಲೆನ್‌ ಲೆತೊ೦ದು ಬತ್ತ್‌ದ್‌ ಮದಿಮೆ ಆಲಾ” ಪಂಡಲ್‌
ಲಂಕೆಲೋಕನಾಡ್ಡ್ ಆದಿ ಆಲಡೆನ್ ಜೀರ್ಣೋದ್ಧಾರ ಮಲ್ಪೊಡು
ದೇವೇರೇ ನಿಘಂಟ್ ಮಲ್ತುಪ್ಪುವೆರ್ಗೆ
ಇಂಚನೆ ಒಂಜಿ ದಿನ ಸೂರ್ಯನಾರಾಯಣ ದೇವೆರೆನ ಅನುಗ್ರಹಟ್ ಪಾರ್ವತಿನ ಬಂಜಿಗ್ ನೀರು ಉಂತಯೆರ್
ಆ ಪೊರ್ತುಡು ಪೆಟ್ರೋಲ್, ಡೀಸೆಲ್ ಕರ್ಚಿ, ಕರೆಂಟ್ ಬಿಲ್, ಮೈಂಟೆನೆನ್ಸ್ ಕರ್ಚಿ, ನೀರ್ ದ ಕರ್ಚಿ ಇಂಚ ಮಾತ ಕರ್ಚಿದ ದುಡ್ಡು ಒರಿದ್ಂಡ್. 
 ರಾಜಕುಮಾರಿ ಅವನ್‌ ಪತೊ೦ದ್‌ ಪೋನಗ ತಿಪ್ಪಿದೊಟ್ಟಡ್ಸ್‌ ಬೊನ್ಯಬಿರ್ಕೊ೦ದು ಪೋಪುಂಡು 
ಆರ್ಯೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
ಪ್ರಸನ್ನೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಜೋರು ಬೊಬ್ಬೆಡು ಗಿಡಿತ ಪಿರವುಡು ಬೆರಿ ಪತ್ತೆರ ಲಾಗಿನು
ಜನಕ್ಲೆಗ್ ನೆತ್ತ ಉಪದ್ರಲಾ ಬೊಳೆಸಲೆಕ್ಕ್ ಭಯಂಕರ ಆದಿಪ್ಪುಂಡು
ಅತ್ತ್ ಎಣ್ಸೂರ ಬರ್ಕೆಡು ಬೀರಕ್ಕೆ ಬೈದುಲೆರ್ದ್ ಬೊಕ್ಕ ಬತ್ತಿನ ಜನಕ್ಲೆನ ಅಸಮರ್ಥ ಜೀವನ ಕ್ರಮೊಟ್ಟ
ಆಂಡ ತುಳುವೆರೆಗ್ ನೆತ್ತ ಬಳಕೆ ಒಂತೆ ಕಮ್ಮಿ
1923ಡ್‌ ತುಳುನಾಡ್‌ಡ್‌ ಮಾರಿ ಬೊಳ್ಳೂ ಬತ್ತ್‌ಂಡ್‌
ಅಂಚೀನಲ್ಪ ಈ ಪೊಣ್ಣೊರ್ತಿ ಎಂಚಿನ ಆದುಪ್ಪಲ್
ದೋಲು ಪೋದು ಮದ್ದೊಲಿಡ ದೂರ್ ಪಂಡಿಲೆಕ್ಕ ಆಂಡ್
ಉಂದು ತುಳು ವಿಕಿಪೀಡಿಯೊದ ಕಾರ್ಯೊನೀತಿಲೆನ ಬಗೆಟ್, ತಾಂತ್ರಿಕ ದೋಸೊಲೆನ ಬಗೆಟ್, ಅಂಚನೆ ಕೆಲಸೊ ಕಾರ್ಯೊಲೆನ ಬಗೆಟ್ ಪಟ್ಟಾಂಗ ಪಾಡುನ ಮೀಚಿಲ್ ಪುಟೊ.
ಇತ್ತೆದಕುಲು ಆನನ ಇಲ್ಲಗ್
ಅಪಗ ಕೊಡಪನ ಬುರುಂಡು ಇಂಬ್ಯನ ಮರ್ಲ್ ಗೊಬ್ಬುನು ತೂವೊಂದು ಇತ್ತಿನ ಬ್ರಹ್ಮ ದೇವೆರ್
ನೀರ್ ನಿಲೆ ಆಪಿನ ಸೂಚನೆ ಪಂಡ ಗೋಂಕುರು ಕಪ್ಪೆ ಭೂಮಿದಡಿಡ್ದ್ ಲಕ್ಕುನು
ವಿನಿಶೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ಸುರೇಶೆ ಪಾತೆರುವೆ
ನಿಜ ಆಂಡ ಅವು ನಾಟಕೀಯತೆ ಅತ್ತ್
ನಿಧೀಶೆ  ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಆದರ್ಶೆ  ಸಾಧಿಸವೆ
ಒಂಟಿ ವೊರ್ಗಲೆ ಪಂಜಿ ನೆತ್ತ ಬೊಂಟೆ ಬಾರಿ ಭಂಗ
ಕಾರ್ತಿಕೆ ಕಾರ್ ಬುಡ್ಪೆ
ವಿನಾಯಕೆ ಮರ್ಲನಂಚ ಬೊಬ್ಬೆ ಪಾಡೊಂದುಲ್ಲೆ
ಇತ್ತೆದ ಕಾಲೊಡ್ ಇಚಾರೊಲ್ ಬದಲಾತ್ತಂಡ್
ನಾರಾಯಣೆ  ಇಚ್ಚಿಸುವೆ
 ಅರಸುಗು ಏತ್‌ ಜನ ಆನ್‌ ಜೋಕುಲು
ಆನಂದೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಸೊಣ ಸನಿವಾರ ವಾ ವಿಚಾರಗು
ಮಲ್ಲ ಮಲ್ಲ ಬಿನ್ನೆರ್ ಕನ್ನಡ ಹಿಂದಿ ಗಲಸೊಂದ್ ತುಲು ಪಾತೆರ್ದ್ ದಾಲ ಪ್ರೇಜನ ಇಜ್ಜಿ
ತನ್ನ ಕಾರ್ದ ಕೊಡಿಕ್ ಮೈತುತ್
ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆಡ್ ಕೋವಿಡ್ 2ನೇ ಅಲೆ ಜಾಸ್ತಿ ಆವೊಂದು ಉಂಡು. 
ಅಕುಲು ವನಸ್ ಮಲ್ತೊಂದುಲ್ಲೆರ್
ಸತ್ಯನಾಪುರತ ಯರಮನೆಕ್ ಪಾಲ್ ಪಂತೆಗ್ ಬೈದೆಗೆ
ತುಳು ಲೇಕನೊಲೆನ್ ಸೇರಾವುನೆ
ಪ್ರಶಾಂತೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಮುಗಿತುದು ಸುಮತಿಯಕ್ಕಡ ಪಂಡೆರ್
ಇಪ್ಪುನ ಕೆಲವೊಂಜಿ ಪರ ಇಲ್ಲಲ್ ಒಂಜಿ ರಡ್ಡ್ ಬೋರಿದ ಗಾಡಿಲು
ಅಚಿಂತ್ಯೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಪೊಣ್ಣು ಬಂಜಿನಾಲ್ ಆದ್ ಒರುಂಬ ತಿಂಗೊಳು ಒರುಂಬ ದಿನ
ಪನ್ಪುನೆಕ್ ಸಂಶಯ ಇಜ್ಜಿ
ಅಂಚೆನೆ ಮಾತ ಇಲ್ಲಡೆ ಸೊಣ ತಿಂಗೊಲ್ಡ್ ದೇವೆರ್ ಭೂಮಡೊಗ್ ಬರ್ಪೆರ್
ಅಶ್ವಥೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
 ಆರ್ನ ಅಪ್ಪ “ಬೂಕು ದಾನ್‌ ಆಂಡ್‌ ಮಗ9” ಪಂಡ್‌ದ್‌ಕೇನ್ನಗ “ಬೂಕ್‌ ದೆತೊನ್ಕರೆ ದುಡ್ಡು ದಾ೦ತಿನ ಬಡಪತ್ತ್‌ದ ಆನಗ್‌ ಎನ್ನ ಬೂಕುನು ಕೊರ್ದುಬುಡೈ” ಪಂಡೆರ್‌ಗೆ
ಕುಡ ಕುಡ ಆಮ್ಲಜನಕ ತಿಕ್ಕಿಜಿಡ ಶರೀರೊಗು ಮೂಪು ಮುಸುಕು
ರವೀಶೆ ದೆತೊನುವೆ
ಕೌಶಿಕೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ಇಲ್ಲಲ್ ಏರ್ಲಾ ಇಜ್ಜಂದಿಪ್ಪುನ ಆ ಪೊರ್ತುಡು ಕಲ್ವೆ ಬತ್ತೆ
ಪಂಜಿಲೆ ಬೊಂಟೆನ್ ಮಲ್ಪುನ ಕಾರ್ಯ ಒಂಜಿ ಇಚಿತ್ರ ಇರ್ಮೆನೆ
ಬಡಪತ್ತ ಬಡವು ದಿನೊತವಾಪುಂಡು
ಆ ಪಿರಣಿ ಮಿನಿ ಪೆಟ್ಟ್ ತಿಂಡುದ್ ಬಲ್ತುದ್ ತಪ್ಪಂದಿಲೆಕ್ಕ ತಡೆಪೊಡ್
ಬುರಾಂದಿಲೆಕ ದೆತ್ತು ಚಿರಾವುಗ್ ದಿಂಜಾವೊಡ್ ಪಂದ್ ಕಟ್ಟ್
ಮನಿಪಂದಿನ ದೇವೆರ್ ಮದಿಪುನ ದೈವೊಲು ಮೌನಗ್ ಜಾರ್ದೆರ್
ನಿಕುಲು ಕೋಡೆ ಬತ್ತಿನ
ಅನೀಶೆ  ಪ್ರಯಾಣ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಬಲ್ಯಾಯೆ ಪಾತೆರ ದುಂಬರಿದ್ ಅಂದ ಜನಕುಲೆ ಸೇರಿನ ಮಂತ್ರಾದಿಲು ತಂತ್ರಿಲು
ವಿಲೋಕೆ ಘೋಷಣೆ ಪಾಡೊಂದುಲ್ಲೆ
ದಲ್ಲ್ಯದ ಎದುರುಡು ಒಂಜಿ ಕೊಡಿ ಬಾರೆದ ಇರೆಟ್ ಒಂಜಿ ಸೇರ್ ಅರಿ ಒಂಜಿ ತಾರಯಿ ದೀದ್ ಎದುರುಡು ಒಂಜಿ ಸಾನದಿಗೆ ಅರ್ಲಾವೆರ್
ಅರವಿಂದೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ಕುಟುಂಬದಕ್ಲ್ ಪಿದಾಯಿ ಜಾಲುಡು ಮೀದು ಉಂತೊಡು
ಆಂಡ ಕಟ್ಟ್ ಪಾಡ್ ಎಡ್ಡೆ ಅತ್ತ್
ಅಭಿರಾಮೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಆ ಕಾಲಡ್ ನಮ್ಮ ಪೆರಿಯೆರ್ ಬೆರ್ಮೆರೆನ್ ಸ್ವಾಮಿ ಬೆರ್ಮೆರೆ
ಮುಟ್ಟೆದ ಮಿತ್ತ್ ಉಂತುದು ಕದಿಕೆ ದಿಂಜಡ್ಂದ್ ಪೊಲಿ ಲೆಪ್ಪುವೆರ್
ಈ ಕಂದೊಡಿಡ್ಲ ಮಸ್ತ್ ನಮೂನೆ ಉಂಡು
ಪ್ರಶಾಂತೆ ಕೋಪೊಡು ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಅಕುಲೆ ಬಾಲೆಗ್ ಮುತ್ತ ಕೊರೊಂದುಲ್ಲೆ
ಅನಂತೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ತುಲುಭಾಷೆ ಒರಿಯೊಡ್ ಪಂದ್ ಲೆಪ್ಪು ಕೊರಿಯೆರ್ ಪೆರ್ಮೆದ ಜೋಕುಲು
ಉಂದು ನಿಕ್ಲೆಗ್ಲ ಸರಿ ತೋಜುಂಡ ಸತ್ಯೊಲೆ
 ನಾಲನೆದಾಯೆ ಪಂಡೆ, “ನಮ ಮಾತೆರ್ಲಾ ದೂರ ಪೋಯೊಂಡ ತಂಗಡಿನ್‌ತೂವೊನಕುಲು ಏರ್‌?” 
 ರಾಜಕುಮಾರಿ ಗುವಲ್‌ಡ್ಬ್‌ ಎಂಚ ನೀರ್‌ ಒಯಿತಲ್‌
 ಪದವಿ ಪಡೆಯೆರ್‌
ಅದ್ವಿಕೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ಆಪುಂಡು ಪನ್ಪಿನವು ಇಡೀ ತುಳುನಾಡ್ಗ್ ತೆರಿನ ಇಚಾರ
ಮಹೇಶೆ ಬುಡೊಂದುಲ್ಲೆ
ವಿಲೋಕೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ಒಂಜಿ ಬೊಲ್ದುದ ಬೈರಾಸ್ಡ್ ತಾತಯಿ ಕಾಳಜೀರಿಗೆ ಎಡ್ಡೆಮುಂಚಿ
ಆಯಗ್ ನನ ಬೋರುದ ಗಾಡಿಯೆ ಕೊರೊಡು
ಪೆಲಕಾಯಿದ ಇರೆಲಾ ಒಂಜಿ ಮಂಗಳದ್ರವ್ಯ
ದಿಲೀಪೆ ಓಲೆ ದೆತೊನುವೆ
ಶ್ರವಣ ಬೆಳಗೊಲದ ಪೊರ್ಲ್ ದ ಗುಮಡ ಮೂರ್ತಿಗ್ ರೂಪ ಕೊರ್ತಿನ ಶಂಭು ಕಲ್ಕುಡೆ
ಗಣಪತಿಗ್ ಕಂರ್ಬು ಪಂಡ ಬಾರೀ ಇಷ್ಟ
ಕುಡೊರ ಕಲ್ಕಾಟಿಕೆ ಜೋರಾಂಡ್ ಬೊಲ್ಪು ತೋಜಿನಡೆ
ವಿಶ್ವಜಿತೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ಮಟ್ಟೆಲ್ ದಿಂಜಾವುನ್ ಪನ್ಪಿನ ಕ್ರಮ
ಆರ್ತಿಕಾಯಿದ ಉಪ್ಪಡುದ ಚಟ್ನಿ ಯಾ ಕಜಿಪುಲಾ ಬಾರಿ ಕಮ್ಮೆನ ರುಚಿ
ಆದರ್ಶೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ಅರವಿಂದೆ ಪಾಡೊಂದುಲ್ಲೆ
ನಾಲ್ ಕೈತ ನಾರಾಯಣ ವಿಷ್ಣು ದೇವೆರ್ ತನ್ನ ಐನ್ನೇ ಅವತಾರಡ್ ಬತ್ತುದು ಬಲಿನ್ ಪಾತಾಲೊಗ್ ನೂಕಿಯೆರ್
ಪಂದ್ ಪಿರ ತೂದ್ ಬ್ರಹ್ಮೆರೆಡ ಕೇನುವೆ
ಮೀರಾ ರೋಡ್ ಶ್ರೀ ಶನೀಶ್ವರ ಮಂದಿರಡ್ ಶನಿವಾರದಾನಿ ತಿಂಗೊಲ್ದ ಸುರುತ್ತ ಶನಿವಾರದ ವಿಶೇಷ ಪೂಜೆ ಶ್ರೀ ಶನೀಶ್ವರ ಗ್ರಂಥ ಪಾರಾಯಣರ್ದ್ ಬೊಕ್ಕ ಶ್ರೀ ಶನೀಶ್ವರ ಭಜನಾ ಸಮಿತಿದಕ್ಲೆನ ಭಜನೆರ್ದ್ ಬೊಕ್ಕ 7ಗಂಟೆಗ್ ಸರಿಯಾದ್ ಮಹಾ ಮಂಗಳಾರತಿ, ತೀರ್ಥ ಪ್ರಸಾದದೊಟ್ಟುಗು ನಡತುಂಡು 
ವಿನಿಶೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ವಿಕ್ರಮನು  ಭಕ್ತೆಯಾತೆ
ಇನಿ ತುಳುವೆರ್ನ ಆಲಡೆಲು ಮೂಲ ಸ್ಥಾನೊಲು ನಾಗಮೂಲದ ಬನೊಕ್ಕುಲಾದೇ ಒರಿದಿಜಿ
ಉರ್ದು ಕುಡು ಕಡಲೆ ಎಡ್ಮೆ ಅರಿ ಪದೆಂಗಿ ಇಂಚ ಬಗೆ ಬಗೆತ ದಲ ಧಾನ್ಯನೇ ನನ್ನೆರಿ
ಅಂಚನೆ ಪಕ್ಕಿ ಮುರ್ಗೊಲ್ ದಿಂಜಿದ್ ಇತ್ತುಂಡು
ನೆಚ್ಚಿಗೆ ಮೆಚ್ಚಿಗೆ ಬೊಕ್ಕ ಜೋಸ್ತಿಮಿಲನದ ಈ ನೇಮೊಡು ಒರಿಯಗೊರಿ ಉಡುಗೊರೆ ಕೊರ್ಪೆರು
ಅಂಚ ಕಿನ್ನಿನು ಅರಂಟು ಪತ್ತುದು ಪೋವನಗ ಅಪ್ಪೆ ಕೋರಿ ಕೊಕ್ಕೊಕ್ಕೊಕ್ಕೋ ಇಂದುದು
ಅಂಡ ಇತ್ತೆ ದಾನೆ ಆತುಂಡು ತುಲುವೆರೆಗ್
ತುಳುನಾಡುದ ತುಳುವೆರೆಡ ಬೊಂಟೆಗ್ ಪೊಪೆದುನ ಆ ಕಾಲೊಡು ಇತ್ತುಂಡು
ರಾಜ್ಯಡ್ ಕೋವಿಡ್-19 ಪ್ರಕರಣಲು ಜಾಸ್ತಿ ಆವೊಂದು ಉಪ್ಪುನ ನೆಲೆಟ್ಟ್ ಸರ್ಕಾರ ಕೊರ್ತಿನ ಮಾರ್ಗಸೂಚಿಲೆನ್ ಸರಿಯಾದ್ ಪಾಲನೆ ಮಲ್ಪುಲೇ ಪಂದ್ ನಗರ ಪೊಲೀಸ್ ಕಮಿಷನರ್ ಎನ್.ಶಶಿಕುಮಾರ್, ಜನಕ್ಲೆಗ್ ಪಂಡೆರ್.
ದುಂಬೆ ಬೊಬ್ಬೆಲ ಪಾಡ್ರೆ ಆವಂದೇ ಪೋಡಿದೇ ಪೋಯಲ್
ಇಪ್ಪುನ ಕೆಲವೊಂಜಿ ಪರ ಇಲ್ಲಲ್ ಒಂಜಿ ರಡ್ಡ್ ಬೋರಿದ ಗಾಡಿಲು
ಅಂಡ ಆ ಲೆಪ್ಪುದ ಅರ್ಥ ಯೆತ್ ಜನ ತೆರಿಯೊಂದೆರ್
ಮುದ್ದಣಡ್ದ್ ಪತಿನ ಮುಂಗಾರು ಮಳೆತ್ತ ಜಯಂತ ಕಾಯ್ಕಿಣೆ ಮುಟ್ಟಲಾ
ಕಾರ್ತಿಕೆ  ಖಾಲಿ-ಮಲ್ತೊಂದುಲ್ಲೆ
ನೆಯಿ ಎಣ್ಣೆ ಬೊಳ್ನೆಯಿ ಯೆಪೊಗುಲಾ ಅಲೆಟ್ ಪೆರುಡ್ ನೀರುಡ್ ಮುರ್ಕುಜಿ ಒಂಜಿ ವೇಳೆ ಮುರ್ಕುಂಡ ಅವು ಕಲ್ಜಿಗನೆ ಸರಿ
ವರುಣೆ ಪಾಡೊಂದುಲ್ಲೆ
ವಿಭವೆ  ಮದತ್‍ದೆ
ಅಂಚ ದಾಲ ಆಂಡ ತುಳುನಾಡ್ ಡ್ ವೇಣೂರ ಅರಸುನ ಪುದರ್ ಎನಡ್ದ್ ಮಿತ್ತಾಪುಂಡು
ತಾರೆ ಮಲ್ಲೇದ್ ಫಲ ಪೋದು ಅವು ನಮನ್ ರಕ್ಷಣೆ ಮಲ್ಪುಂಡು
ವಿಶ್ವಜಿತೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ಮದ್ಯ ಮಾರಾಟ ಕಾಂಡೆ 6 ಗಂಟೆರ್ದ್ ಕಾಂಡೆ 10 ಗಂಟೆ ಮುಟ.              
ನಿಕೆಲೆಗ್ ತೆರಿಯಡ್ ಪಂದ್ ಪಂಡೆ ತಪ್ಪುಲೆಗ್ ಮಾಪು ಇಪ್ಪಡ್
ಪಂಡಿತೆರೆಡೆಗ್ ಕೊನಯರ
ಮನ್ಮಥೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ಅಜಯೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ನುರ್ಗೆ ಬೊಕ್ಕ ಬದನೆಲಾ ಅಂಚೆನೆ ಜೂವೊಗ್ ಎಡ್ಡೆ
ದಾಯೆ ಕಾಶಿ ಧರ್ಮ ಸಂಸದ್ದ ಇತಿಹಾಸ ಪಂಡಿತೆರ್ ಪರಶುರಾಮ ಸೃಷ್ಟಿನ್ ಸುಳ್ಳು ಪಂಡೆರ್
ಮೆನ್ನಬೆಟ್ಟುದ ಮೊರಾರ್ಜಿ ದೇಸಾಯಿ ಶಾಲೆಡ್ 160 ಸೇರ್ದ್ ಒಟ್ಟು 320 ಬೆಡ್ ದ ವ್ಯವಸ್ಥೆ ಮಲ್ದ್ಂಡ್ ಪಂಡೆರ್.
ಸೂಕ್ಷ್ಮಾಣು ಜೀವಿಲು ಮಣ್ಣುದುಳಯಿ ಸೇರ್ದಿನ ವಸ್ತುಳೆನು ಕುರಿಪಾದು
ನಮ್ಮ ಎಣ್ಸೂರ ಬರ್ಕೆಗ್ ಲೆತೊಂದ್ ಪೊವೊಡು ಪಂಡೆರ್
ಅಯಿನಂಡಲಾ ಕೊನೆವೆನ ದಾನೆ ಪಂಡುದ್ ಪನ್ಪೆರ್
ಮನ್ಸೆ ಬಂಜಿ ಸಂಪಾದ್ ರೆಟ್ಟೆ ಗಟ್ಟಿಯಾನಗ
ಬಂಜಿನ ಪೊಣ್ಣು ಒಂಜಿ ಕೊರಗ ಸಮುದಾಯದ ಪೊಂಜೊವುಗ್
 ಪೂಪುರ್ಪ ಮಾಲೆಲೆಡ್‌ ಕಣ್ಣ್‌ ದಿ೦ಜುಂಡು
ಉಪೇಂದ್ರೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
ಅನುಜೆ ಸುಳ್ಳು ಪನೊಂದುಲ್ಲೆ
ಅಲ್ಪ ವಾ ರೀತಿದ ಮೂರ್ತಿ ಆವಡ್ ಮಂಡಲ ರಚನೆ ಆವಡ್ ಉಪ್ಪುಜಿ
ಘಟ್ಟದ ಮಿತ್ತುದ ಜನಕ್ಲೆರ್ದ್ ತುಳುವೆರೆಗ್ ಅದುಪ್ಪು
ಈ ಕ್ರಮೊ ಇಲ್ಲದ ಪೊಂಜೆನಕ್ಲೆಗ್ ಇತ್ತಿನವು
ನಮ್ಮ ಭೂಮಿ ಅತ್ತಾಂದೆ ನಮ್ಮ ಆಕಾಶಗಂಗೆದ ಮಾತ ಗ್ರಹೊಟುಲಾ ಇಂಚನೆ ಸ್ಥಿತಿ ಉಂಡುಂದು ಪಣ್ಪೆರು
ಮಣ್ಣುದ ಉಳಯಿ ಗಾಳಿ ಸೇರುನು
ಪೊಣ್ಣುಲು ಮದಿಮಾಲ್ ಅಪುನಿ ಪತ್ತ್ ಪದುರಡ್ ವರ್ಷೊಗು
ಅನ್ವಯೆ ಸಿನಿಮೊಡು ನಟನೆ ಮಲ್ಪುವೆ
ಸುಧನ್ವೆ ಇಲ್ಲದಕೆಲಸೊನು ಬರೆಪೆ
ಕುಡಲದ ಹಂಪನಕಟ್ಟೆಡ್ಜ್‌ ಕೊಡಿಯಾಲಬೈಲ್‌ ಮುಟ್ಟದ ಒ೦ಜಿ ಮಲ್ಲ ಮಾರ್ಗೊಗುಕೆ
ನಾಗಾರಾಧನೆರ್ದ್ ದೈವರಾಧನೆ ಮುಟ್ಟಲಾ ತುಳುವೆರೆ ಆರಾಧನೆ ಪ್ರಕೃತಿದ ಮಟ್ಟೆಲ್ಡೇ ಉಂಡು
ಶಿವೆ  ಮದತ್‍ದೆ
ಈ ಅಭಿಯಾನಟ್ ಕಲ್ಪಿಯರ ಮುಖ್ಯ ಸಂಗತಿ ಪಂಡ ಇಂಕ್ ಸ್ಕೇಪ್ ತಂತ್ರಾಂಶತ ಬಲಕೆ, ಅಯಿನ್ ಕನ್ನಡೊ ಚಿತ್ರೊತ ಆವೃತ್ತಿನ್ ತಯಾರ್ ಮಾಲ್ಪುನ, ವಿಕಿ ಕಾಮನ್ಸಿಗ್ ಅಪ್ಲೋಡ್ ಮಾಲ್ಪುನ. 
ಆದರ್ಶೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಅಯಿತ ಚಕ್ರಗ್ ಪೂರ ಬಾರಿ ಬಿಲೆ ಇತ್ತುಂಡುಗೆ ಅಪಗ
ಆರ್ನ ಕನನೀರ ಲಂಕೆ ಲೋಕ ನಾಡ್ದ ಉರಿಬೆರ್ಮೆರೆ ಪಾದೊಗು ಬೂರುಂಡುಗೆ
ಬೀರ ಸಂದಿ ಪಾಡ್ದನ ಕೇನಂದೆ ದೈವೊಲು ವಸಯ ಆಪುಜಗೇ
ಬೆದ್ರದ ಸಿ.ಎಚ್. ಮೆಡಿಕಲ್ಸ್ ದಕುಲು ಆಂಬುಲೆನ್ಸ್ ಡ್ ಆಕ್ಸಿಜನ್ ಜೋಡಣೆ ಮಲ್ದೆರ್. 
ಸರ್ವೇಶೆ  ಆಣ್
ಆಲ್ನ ಕೈಕಾರ್ ಮಾತಾ ಕುಂಬರೊಂದುಂಡು
ವಿನಿಶೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ವಿನೀತೆ ಸತ್ಯ ಪನೊಂದುಲ್ಲೆ
ಅರಿತ ಒಟ್ಟುಗು ಕಡೆದು ತೊಂದುರದ ಕರೊಟು ಬಟ್ಟಲುಡು ಪಾಡ್ಡು ಬೆಯ್ಪಾವೆರ
ಈತ್ ಕಮ್ಮಿ ಪೊರ್ತುಡು ಈತ್ ರಿಕ್ಷಾದಕಲೆಗ್ ಸಂಪಾದನೆ ಆಪುಜಿ.
ಎಲ್ಲೆ ಇಬ್ಲೀಸ್ಡ್ ದೈವೊಲೆನ್ ಲೆತ್ತೆರ್ಡ ಅಲ್ಕ್ ಬೂರಡೆ ಕನ್ನಡಿಡ್ ತೋಜುನು ನಮ್ಮ ಬಿಂಬೊನೇ
ಇಂಚ ಮರತ ಬೇತೆ ಬೇತೆ ಆಕಾರೊದ ಪಾತ್ರೆಲೆನು ದುಂಬುದಕುಳು ಗಲಸೊಂದು ಇತ್ತೆರ್
ಸುರೇಶೆ ಬಾಣ ಬುಡ್ಪೆ
ತುಲುವೆರ್ ಒಂಜಿ ಕೈಪು ಕಾಯಿದ ಬಿತ್ತು
ಬೋರುದ ಗಾಡಿ ವೊಂಡು ಜೊಕ್ಲೆ ಪಂಡ ಗೊತ್ತಾವಂದ್
ಸುಜಯೆ ಪೊರ್ಲು-ಉಲ್ಲೆ
ಆಯಿತ ನಿಜವಾದ ಅರ್ಥ ತೆರಿಯೊಡಾವು
ಜೂನ್ ೨೬ ರಂಜ಼ಾನ್ ಪರ್ಬೊದ ದಿನೊ
 ಶೇ 99 ದಾತ್ ಜನಕುಲು ಮಾರ್ಗಸೂಚಿ ಪಾಲೀಸಾವೊಂದು ಉಲ್ಲೆರ್ . 
ಗೊಮ್ಮಟನ್ ಪೊಡಿಮಲ್ತ್ ದಕ್ಕೆರೆ ನಂಜಿ ಮಚ್ಚರೊಡು ಅಂಕೊ ಸಾದ್ಯರೆ ಬರೊಂದುಲ್ಲೆ
ಆಯಿತ ಲಾಗ್ಯಟ ಬೊಕ್ಕ ಕೊಕ್ಕೊ ಕೊಕ್ಕೊ ಬೊಬ್ಬೆಗು ಇಲ್ಲದಕುಳು ಪಿದಯಿ ಬರ್ಪೆರು
ಬೊಕಸ್ ಚೆನ್ನರೆ ಬೂರುದ ಕೋಲು ದೀಪೆರ್
ಗಾದೆಡು ಮೂಡ್ಡು ಬರ್ಪಿನ ಒಳ ಅರ್ಥೋಡು ತೂವೊಲಿ
ಪೇಂಟೆದ ವೆನ್ಲಾಕ್ ಆಸ್ಪತ್ರೆಡ್ ಕೊರೋನ ಸೋಂಕುರ್ದು ಸೈತಿನಕ್ಲೆನ ದೇಹನ್ ಸಂಬಂಧಿಕೆರ್ಲ ಮುಟ್ಟರೆ ಆವಂದಿನ ಪೊರ್ತುಡು ಅಲ್ಪ ಬತ್ತಿನ ‘ಟೀಂ-ಬಿ ಹ್ಯೂಮನ್’ ನೆತ್ತ ಆಸಿಫ್ ಡೀಲ್ಸ್ ಬೊಕ್ಕ ಆರ್ನ ಪಲಯೆ ಐವೈಸಿ ಯೂತ್ ಕೂಟದ ಸುಹೈಲ್ ಕಂದಕ್ ನಾಲ್ ಪುನನ್ ಬೊಳಾರ, ಕದ್ರಿ, ನಂದಿಗುಡ್ಡೆದ ಸ್ಮಶಾನಡ್ ಗೌರವಪೂರ್ಣವಾದ್ ಅಂತ್ಯಕ್ರಿಯೆ ಮಲ್ತೆರ್ .
ಪೆಲಕಾಯಿ ಮರತ ರೀಪು ಮಾಡು ಮುಚ್ಚಿಗೆ ದಾರಂದ ಬಾಕಿಲು ಕಂಡಿ ಬಾಕಿಲು
ಅರವದ ಗುತ್ತು ಕಡೆಕಲಗುತ್ತು ಬೊಳ್ಳೂರುಗುತ್ತು ಬೊಕ್ಕ ಪೇರೂರು ಪೆರಿಂಜ ಗುತ್ತುಲೆನ್
ದಾಯೆಗ್ ಇಂಚಾಂಡ್ ಯೆನ್ನ ಸಂಸಾರಗ್ ದೇವೆರು ಮುನಿಯೆರ ದೈವ ಮುನಿಂಡ
ಇಂಚ ಸುರುಳಿಯಾದ್ ಬಣ್ಣೊ ಮೆತ್ತೊನುವೆರ್
ಆದಿತ್ಯ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಅಜಯೆ  ಬಡವೆಯಾದಿತ್ತೆ
ವಿಹಾನೆ ಎಡ್ಡೆ ಸಾರಥಿಯಾತೆ
ಎಡ್ಮನೂದು ಒರ್ಸ ಪಿರಾಕ್ದ
ವಿನಿಶೆ  ಭಕ್ತೆಯಾತೆ
ಆ ಕತ್ತಲೆಡ್ಲ ಆ ಬೊಳ್ಳಿದ ತಲೆಪಟ್ಟ ಆ ನಮೂನೆ ರೈಸೊಂದುಂಡು
ಅದ್ವಿಕೆ ನೆಲನ್ ತಟ್ಟ್ ಮಲ್ತೊಂದುಲ್ಲೆ
ಈ ಬೊಬ್ಬೆಗೆ ಪಿದಯಿಡ್ ಇತ್ತಿನ ಮೂಜಿ ಜನಲ ಉಲಾಯಿ ಪಾರ್ ಬತ್ತೆರ್
ಆಂಡ ನಮ್ಮ ಮಣ್ಣುದ ಬೆದುರು ಬೇತೆನೆ
ಪೆತ್ತಲೆನ್ ಕಿದೆಟ್ಟ್ ಕಟ್ಟುವೆರ್
ಅಡೆಗೆ ರಾಮಣ್ಣೆ ಗರ್ವೊಡು ಮನಸ್ ಡ್ ಎನ್ನೊಂಡೆರ್
 ಪೊಸ ಸಂಪಾದಕೆರೆನ್ ತಯಾರ್ ಮಾಲ್ಪೊಡು
ಕಾರ್ನಾಡ್‌ದಾರ್ಲ್ಗ ಅಕ್ಷನ ಒಟ್ಟುಗು ಸೇರೊಂದು ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟೊದ ಕಳಕ್‌ ಜತ್ತೆರ್‌
ಅನ್ವಯೆ ಆಯನ್ ನೂಕೊಂದುಲ್ಲೆ
ಶಿವೆ ಸಾರಥಿಯಾತೆ
ವಿಲೋಕೆ ಪೊರ್ಲು-ಉಲ್ಲೆ
ಶಿವೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
ಅಯಿಕ್‌ ಮಾತೆರ್ಲಾ ಒಪ್ಕೆರ್‌
ಯಾನ್ ಆ ಪಾತೆರೊದ ಸತ್ಯೊನು ನಾಡ್ಡು ಪತ್ತಿಯೆ
ಎನ್ನ ಎದುರು ಉಂತುದು ಎಂಕೆ ಸವಾಲ್ ಪಾಡಿನ ಪೊಣ್ಣೊ ಈ ಎಂಕ್ ಬೋಡುದೆ ಎಂಕ್ ಬೋಡೂ 
ಸತೀಶೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ವಿಹಾನೆ ಪಾಠ ಓದುವೆ
ಇತ್ತೆದ ಕಾಲಮಾನೊಡ್ ಇಲ್ಲಡ್ ಪೆದ್ದುನಕುಲ್ಲ ಇಜ್ಜಿ ಪೆದ್ಪಾವುನಕುಲ್ಲ ಇಜ್ಜಿ
ರಾಘಣ್ಣ ಏಪ ಪುರ್ಸೊತ್ತು ಆಪರ್
ಸೋಣದ ಜೋಗಿ ನಲಿಕೆ
ಇಂಚಿನ ವೊರ್ಗಲಾ ಅನ್ ಪಂಜಿಲೆಡ್
ದಿಲೀಪೆ ನಲಿತೊಂದುಲ್ಲೆ
ರಾಜಕುಮಾರರ್‌ ಮುತ್ತು ಕನಯರೆ ಏಳ್‌ ಕಡಲ ಪಿದಾಯಿ ಪೋಯೆರ್‌
ಬೋರುದ ಗಾಡಿ ಪಂಡ ಬೊರಿಲೆನ್ ಕಟ್ಟಿನ ಗಾಡಿ ಪನ್ಪೆರ್
ಪ್ರವೀಣೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ಅಭಿಷೇಕೆ  ಧನಿಯಾತೆ
ಪ್ರಕಾಶೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ಆ ತಿಂಗೊಲ್ಗ್ ತುಳುವೆರ್ ಜಾಸ್ತಿ ಮಾನಾದಿಗೆನ್ ದೀತೆರ್
ಈ ಕುಣಿತನ್ ಆದಿದ್ರಾವಿಡೆರ್ ಪನ್ಪಿ ಮನ್ಸ ಜನಾಂಗೊಗು ಸೇರಿನಕುಲು ನಲಿಪುವೆರ್
ಅವುಲು ಈ ನಿಲೆಯಾಲ ಪಂದ್ ಜುಮಾದಿಗ್ ಅನುಕೊರ್ಪೆರ್
ಅಭಿಷೇಕೆ  ಬಡವೆಯಾದಿತ್ತೆ
ಈ ಬೇನೆಡ್ ಯಾನ್ ಬದುಕುದ್ ಒರಿಯಾಯೆ ಪಂಡುದ್ ಪಡೊಂದು ಇಪ್ಪುವಲ್
ನಮ ಕಿನ್ಯ ಇಪ್ಪುನಗ ತೂದ್ ಇಪ್ಪುವ ಮೂರ್ತೆದ ಗುತ್ತಿಗೆಡ್ ಕೆಲವೊಂಜಿ ಗೆಡಂಗುಡ್ ಬೆದುರುದ ಪಡಿತ್ತ ಅಟ್ಟೊಲಿಗೆ ಬಾಕಿಲ್ ಇತ್ತುಂಡು
ಅರವಿಂದೆ  ಬಯಕೊಂದುಲ್ಲೆ
ಮಲ್ಲ ದಾಲ ಆದಿತ್ತ್ ಜಿ
ತುಳು ಪಂಡ ಅವ್ವು ಬಜಿ ಭಾಷೆ ಅತ್ತ್ ಜೊತೆಟ್ ಸಂಸ್ಕೃತಿ ಅಯಿಟ್ ಉಪ್ಪಿ ಬಾಯಿ ಪಾತೆರೋದ ಸಾಹಿತ್ಯ ಮಸ್ತ್ ಉಂಡು, ಪಾರ್ದಾನ, ನುಡಿ, ಎದುರುಕತೆಕುಲು, ಕಥೆಕುಲು, ದೈವಿ ಪುರುಷೆರ್ನ ಕಥೆಕುಳು, ಆಚರಣೆ, ಪದ್ಧತಿ, ಪರ್ಬೋ , ನಂಬಿಕೆಲೇನ ಬಗೆಟ್, ಅವ್ವು ಅವ್ವು ಬರ್ಪಿ ಸಂದರ್ಬೋ ಟ್ಟು ತುಳು ವಿಕೀ EDIT- A-THONS ಮನ್ಪೊಡು.
 ನೀರ್‌ ಪತೊಂದ್‌ಪೋದು ರಕ್ಕಸನ ಅಪ್ಪೆಗ್‌ ಕೊರಿಯಲ್‌
ಐರ್ದ್ ಬೊಕ್ಕ ಬೆಳಗಾವಿಗ್ ಒಟ್ಟಿಗೆ ಪಾತೆರಿನ ಮಂಗಳಾ ಅಂಗಡಿ ಕೋವಿಡ್ ಮಹಾಮಾರಿ ಮಾತಾ ಕಡೆ ದಿನರ್ದ್ ದಿನ ಜಾಸ್ತಿ ಆವೊಂದು ಉಂಡು.
ವಿಮಲೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ವಿನಿಶೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ಅಂಡ ಈ ಲೆಪ್ಪುದ ಪಿರಾವುಡು ಪೊಂಡ ಬಾರಿ ನಿಗೂಢವಾಯಿನ ಅರ್ಥೊಲು ತಿಕೊಂದೇ ಪೊಪುಂಡು
ಉಪೇಂದ್ರೆ  ಅರ್ದೊಂದುಲ್ಲೆ
ರಡ್ಡ್ ಅಣ್ಣನಕ್ಲೆಗ್ ಲ ಗೊತ್ತಿಜ್ಜಿ
ವಿಥುನೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ಆಯಗ್ ಬಾರಿ ಬೆರಿ ಬೇನೆ
ಭೂಮಿ ಸುದ್ದೊಗ್ ತಲ್ತಿ ನೀರ್ಗ್ ಸತ್ಯೊಧರ್ಮೊದ ಮಾಮಲ್ಲ ಮಣೆ ಕೊರಿಯೆರ್
ಅರಸು ಸುಡ್ಪಿ ಗೆಂಡದಂಚಾಪೆ
ಪೊಸ ಪದೊಕುಲೆ ಪೊಲಖುಸುಗಿಪು 
 ಕೂಟೊಗು ಸೇರ೦ದಿ ಪದೊನು ದೆತ್ತ್‌ದ್‌ ಬರೆಲೆ
ಅಚ್ಯುತೆ ಉಚ್ಚಾರ-ಮಲ್ಪುವೆ
ಅರೆನ ಎದುರುಡು ಒಂಜೀ ಹೋಮಕುಂಡ
ಮಹೇಶೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅವ್ವೆ ಕೊರಿಡ್ ಬೈದಿ ಬಿನ್ನೆರೆಗ್ ವನಸ್ ಪಾರ್ದೆರ್
ಕಿರಣೆ ಸುಳ್ಳು ಪನೊಂದುಲ್ಲೆ
ಸಚಿವ ಉಮೇಶ್ ಕತ್ತಿ ಮೆರೆನ್ ಬಾಗಲಕೋಟೆ ಜಿಲ್ಲಾ ಉಸ್ತುವಾರಿಯಾದ್ ನೇಮಕ ಮಲ್ದೆರ್ . 
ಕಂಬೊಳಿ ನಮ್ಮ ಮೆಯಿತ ತಾಪಮಾನೊನು ಕಾಪಾಡುನ ಒಂಜಿ ವಸ್ತು ಒಂಜಿ ವಿಶೇಷ ಕುಂಟು
ಪಂದ್ ಪದೊ ಪಂಡೊಂದು ಸುತ್ತು ಬರ್ಪೆ
ಬೊಂತೆಲ್ ಜಾರ್ದೆ ಪೆರಾರ್ದೆ ಪುಯಿಂತೆಲ್ ಮಾಯಿ ಸುಗ್ಗಿ ಉಂದು ಅರೆಗಾಲದ ತಿಂಗೊಲು
ಕೆಮ್ರಾಲ್ ಆರೋಗ್ಯ ಕೇಂದ್ರದ ವೈದ್ಯಾಧಿಕಾರಿ ಡಾ.ಚಿತ್ರಾ ಪಾತೆರ್ದ್, ಮಾರ್ಚ್ 16 ರ್ದ್ 3512 ಜನಕ್ಕ್ ವ್ಯಾಕ್ಸಿನೇಶನ್ ಮಲ್ತ್ ದ ಪಂಡೆರ್.
ಸುಧನ್ವೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ಕಡಕ್ ಬೊಕ್ಕ ಕಠೋರಲಾ ಆದಿಪ್ಪುಂಡು
ಅಪ್ಪೆ ಬುಲ್ತೊಂದು ಚಾವಡಿಡ್ ನೆಲಕೈ ಹಾಕ್ಯೆರ್
 ನೀರ್‌ ಒಯಿಪರೆ ಬಲ್ಸ್‌ ಇಜ್ಜಾಂಡ್‌
ಈ ಸಲ ಸುರುತ್ತ ಸಲ ಪೊಲೀಸ್ ಇಲಾಖೆಗ್ ಕೊರ್ಪಿನ ಮುಖೇನ ಸುರು ಮಲ್ದೆರ್ ಪಂದ್ ಇಸ್ಕಾನ್ ಕುಡುಪು ಕಟ್ಟೆದ
ರಾಮಣ್ಣೆ ಒರಿ ಕೈತಲ್ ಕುಲೊಂದು ಬುಲಿಪೆರೆನೆ ಸುರು ಮಲ್ತೆರ್
ಜೀವನದ ಸಾರ್ಥಕತೆನ್ ತೂವರೆಗ್ ಸಾದ್ಯ
ಯೆನರ್ದ್ ತಪ್ಪು ಇತ್ತುಂಡ ಮಾಪು ಇಪ್ಪಡು
ಬೀಡಿ ಕಾರ್ಮಿಕೆರ್ನ ಸಮಸ್ಯೆದ ಬಗ್ಗೆ ಜಿಲ್ಲಾ ಉಸ್ತುವಾರಿ ಸಚಿವ ಕೋಟ ಶ್ರೀನಿವಾಸ ಪೂಜಾರಿ ಮೇರ್ , ಜಿಲ್ಲಾಧಿಕಾರಿಲು ಬೊಕ್ಕ ಪೊಲೀಸ್ ಕಮಿಷನರ್ ನ ಒಟ್ಟುಗು ಚರ್ಚೆ ಮಲ್ತೆರ್.
ಅಯಿರ್ದ್ ಬೊಕ ಐನ್ ಜನ ಮತ್ತೈಸಿನದ ಪೊಂಜೊವುಲ್
ವಿಶ್ವನಾಥೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಜಗದೀಶೆ ಪಾತೆರುವೆ
ಸಮಿತಿಲೆನ ಮುಖ್ಯಸ್ಥೆರಾದ್ ನೇಮಕ ಆಯಿನಕಲ್ನ ಪೊಲಬು ಇಂಚ ಉಂಡು. 
ಉಪ್ಪಡುಪಚ್ಚಿರುನು ಮೂರ್ದು ಕಯಿಪು ಮಲ್ಪುವೆರು
ಅಪಗ ಪಕ್ಕಿಯೊಜಿ ರೆಂಕೆ ಪುಡ್ಪಾದ್ ನಲಿಪರೆ ಸುರುಮಲ್ತ್ಂಡು
ಅಕ್ಷಯೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅವು ವೇಣೂರುದ ಅರಂತಿಲ್ಲ್
ಊರು ಸುತ್ತ್ಀದ್ ತಿಕ್ಕ್ಀನ ಅರಿ ಬಾರ್ ದುಡ್ಡು ಇಂಚಿತ್ತಿನೆನ್ ಪೂರ
ವಿಠ್ಠಲೆ ಎಡ್ಡೆ ಆಣ್
 ಓಕೊನ್ಸಾಓದುಬರವುದ ಎದ್ಕೆ ಬುದ್ದಿನೇ ಕೊರ್‌ಲ 
ಅಕುಲೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ವಿಭವೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಮಲ್ಲೇಶೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಆರ್ಯೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಮೋಹನೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಪ್ಪೆ ಬೀರಕ್ಕೆ ಬೈದುಲು ಮಗಳ್ ಮಂಜಕ್ಕೆ ಮಗೆವೊರಿ ಚೆನ್ನಯ್ಯ ಬೈದೆರ್
ಹಿಂದುಳಿದ ವರ್ಗ ಪ್ರವರ್ಗ ಎ ಮೀಸಲು ಕ್ಷೇತ್ರೊರ್ದು ಮುಹಮ್ಮದ್ ಆರಿಫ್ (91) ಬೊಕ್ಕ ವಿಜಯ ಕೋಟ್ಯಾನ್ (67) ಆಯ್ಕೆ ಆತೆರ್. 
ಅರೆಗ್ ಕಡೆಕ್ ಒಂಜಿ ಪಾತೆರ ಪಂಡೆರ್
ಅಜಯೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ವಿಲೋಕೆ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
ದಿಲೀಪೆ ಪೊರ್ಲು ತೋಜೊಂದುಲ್ಲೆ
ತುಳುನಾಡುಗ್ ಜನಕ್ಲು ವಲಸೆ ಬನ್ನಗ
ಅಶ್ವಥೆ  ನೂಕೊಂದುಲ್ಲೆ
ಸುಧಾಮೆ ಪಡೆಪೆ
ಅನ್ವಯೆ ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ಆತೆನ ಪೊರ್ತುಡು ಬೆರ್ಮಾಳ್ವೆರೆಗ್ ಏಳ್ ಏಳರೆ ವರ್ಸದ ಜವನಾದಿಗೆ ಬತ್ತಿಲೆಕ ಆಪುಂಡು
ಒವ್ವೆ ಸೀಕ್ ದ ಲಕ್ಷಣ ತೊಜಿದ್ ಬೈದುಂಜಿ ಯಾನ್ ಆರೋಗ್ಯ ವಾದ್ ಉಲ್ಲೆ. 
ಯಾನೇ ಗೆಂದಿಯೆ ಪನ್ನಗ ಸುಬ್ರಹ್ಮಣ್ಯನ ಮೋನೆ ಕಿನ್ಯ ಆಂಡ್
ಅನೀಶೆ ನಟೆಯಾತೆ
ರಾಜೆ  ಅರ್ದೊಂದುಲ್ಲೆ
ಪೆಲಕಾಯಿ ಚೀಪೆ ಉಂಡು 
ಪ್ರಸನ್ನೆ ಪ್ರೀತಿಪರನಾತೆ
ಮಲ್ಲೇಶೆ  ರಾಜೆಯಾತೆ
ಬೊಕ್ಕ ಬಾಲೆ ಮೀಪಾವುನಾರ್ ರಡ್ಡ್ ಮಣೆ ದೀದು
ನಿನ್ನ ಮೋಕೆದ ತುಳುನಾಡ್ನ್ ಪೆದಿಮೆದಿಲೆಕ್ಕ ಕಾತೊಂದು ಬಲೆ ಜುಮಾದಿ ಕಾತೊಂದು ಬಲೆ
ಪಶ್ಚಿಮ ಬಂಗಾಳದ ಮುಖ್ಯಮಂತ್ರಿ ಆದ್ ಮಮತಾ ಬ್ಯಾನರ್ಜಿ ಮೇ 5 ತಾರೀಕ್ ದಾನಿ ಪ್ರಮಾಣವಚನ ದೆತೊನರೆ ದಿನ ನಿಗಂಟ್ ಆತ್ಂಡ್.
ಬಾಲೆನ್ ಕಾರ್ದ ಮಿತ್ತು ಜೆಪುಡಾದ್ ಮೀಪಾವುನ ಕ್ರಮ
ಅಯಿರ್ದ್ ಬೊಕ ಐನ್ ಜನ ಮತ್ತೈಸಿನದ ಪೊಂಜೊವುಲ್
ಮದಿಮೆ , ಗೃಹಪ್ರವೇಶ, ಪುಟ್ಟು ಪರ್ಬ ಮಲ್ಪರೆ ಇಜ್ಜಿ.
ಜಗದೀಶೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ದೈವೊಲೆಗ್ ಬದಿಮಾಡ ಕಟ್ಟಾಯೆರ್
ಅಂಚಾದ್ ಪವನಜೆರ್ ಕೊರ್‍ನ ಯೋಜನಾ ವರದಿ ಎಡ್ಡೆ ಉಂಡು. 
ಏರ್ ಮಲ್ತಿ ಪಾಪ ಏರೆಗ್ ತಟ್ಟು ಶಾಪ
ಅಂಚನೆ ಕೆಲವು ರೀತಿದ ನಿಶೇದಲು ಉಂಡು
ಇಂಚ ಪೆಲಕಾಯಿದ ಮಸ್ತ್ ಗಾದೆನೆ ಪುಟ್ಟುದುಂಡು
ಸದ್ಯದ ಸೆಮಿ ಲಾಕ್ ಡೌನ್ ಡ್ ಕಾಂಡೆ 6 ಗಂಟೆರ್ದ್ 9 ಗಂಟೆ ಮುಟ್ಟ ರಿಕ್ಷಾ ಚಾಲನೆ ಮಲ್ಪರೆ ಅವಕಾಶ ಉಂಡು. 
ಸ್ವಾಮಿ ಅಪ್ಪೆ ತನ್ನಿಮಾನಿಗ ದೈವೊ
ಸುಧಾಮೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ಕೇಪುದ ಉಳ್ಳಾಲ್ದಿ ಅಪ್ಪೆನ ಸಾನ
ಉಂದು ಆಯಿ ಬೊಕ ಬಾಲೆಗ್ ಐನ್ ತಿಂಗೊಲು
ಕುಡ್ಲ ಕೇಂದ್ರ ತರಕಾರಿ ಬೊಕ್ಕ ಮೀನು ಮಾರುಕಟ್ಟೆದ ಕೈತಲ್ ದ ಪ್ರದೇಶಡ್ ಮಾರ್ಗದ ಬರಿ ಬೇರ ಮಲ್ಪುನಕುಲು ಕೋವಿಡ್ ನಿಯಮಲೆನ್ ಮದತ್ ದ್ ಜನಕ್ಲೆನ್ ಸೇರ್ಪಾದ್ ಬೇರ ಮಲ್ಪುನ ತೊಜಿದ್ ಬೈದುಂಡು.
 ಅಕ್ಷೆಗ್‌ ಪರಿಹಾರ ಕೊರೈ್ಕೆರಗಾತ್ರಸದಾಶಿವರಾಯಿರ್‌ ವಾರ್ಧಾಡ್ಸ್‌ ಕುಡ್ಡ್ಪಗ್‌ ಬತ್ತೆರ್‌
ಅಶುದ್ಧ ರಕ್ತ ಒಟ್ಟಾದು ಆ ಜಾಗ ಕುರಿದು ಬಾತುದು ಪೋವು ತೆಟ್ಟು ರಕ್ತ ಇಡೀ ಮೆಯಿಕು ಪರಡು
ಒಂಜಿ ರಾತ್ರೆದ ಸಂಚಾರೊ ಮುಗಿನಗ
ದರ್ಶನೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ಇಲ್ಲದ ಹಿರಿಯಾಕ್ಲು ಗಣಪತಿಡ ನಟ್ಟೊನುವೆರ್
ಅದಗ ಕೋಟಿ ಚೆನ್ನಯೆರ್ ಎಂಕ್ಲೆನ ಪೊರ್ಲು ತೂದು ತೆಲ್ತೆರಾ ಪಂದ್ ಎನ್ನಿಯೆರ್
ಶಿವೆ ದಾದೆನ್‍ಲಾ ಚಿಂತೆ ಮಲ್ಪುಜೆ
ವಿಶ್ವಾಸೆ ಜೆಪ್ಪುವೆ
ವಿಮಲೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಅದ್ವಿಕೆ   ಪಾಡ್ದೆ
ಅವು ದೈವಾರಧನೆಡಾವಡ್ ದೇವತಾರಾಧನೆಡ್ ಆದುಪ್ಪು
 ಫೈಜ್‌ಪುರತ್ತ ಕಾಂಗೆಸ್‌ ಅಧಿವೇಶನೊಡು ಪಾಲ್‌ ಪಡೆಯೆರ್‌
ಸಹಾಯ ದೆತೊನುನಾಂಡ ಏರೆಡ ದೆತೊನುಡು
ಒಂಜಿ ಗಳಿಗೆದುಳಯಿ ಪೆಲಕಾಯಿ ಮಾರುದು ಪೋಪುನು
ಭಕ್ತಿಡ್ ಕೈ ಮುಗ್ಗಿದ್ ಅರಸುಲೆನ ಕಾರ್ ಗ್ ಅಡ್ಡ ಬೂರ್ವೆ ಬೀರೆ
ದಾದ ಉಂದು ಈತ್ ಲಾ ಕೈಪೆ
ಪೊಲಿದೆತ್ತೊಂದು ಬತ್ತೊ ಇಂಚ ಪನ್ಪೆ
ಪ್ರತೀಕೆ  ಸಾಧಿಸವೆ
ಪ್ರಕಾಶೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಬೇತೆ ತರದ ಪಾನಕ ಪರೆರ ಕೊರ್ಪೆರು
ರಾಜೆ ದೇವತೆ
ಮೊಕಲೆನ ಎಡ್ಡೆ ಕಜ್ಜೊಗ್ ದೇವೆರ್ನ ಬೆರಿಬಲ ಉಪ್ಪಡ್ ಪಂಡುದ್ ನಮ ನಟ್ಟೊನುಗಾ.
ಶಿವಾನಂದೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
ಅಂಗಣ ಅಡಿತುದ್ ಸುದ್ದ ಮನ್ಪುವೆ ಪಂದ್ ಪರಕೆ ಪನ್ಪುನ ಉಲ್ಲೇಖ ಉಂಡು
ಕದಿಕೆ ಸೇರಿನ ಬಾರ್ ನ್ ಬೈಪಾದ್
ಪಚ್ಚೆ ನಿರೆಲ್ದ ಸಂಪುದಡಿಟ್ ಪಾಡಿ ಕಲ್ಲ್ ಗ್ ಪರಪುನ ನೀರ್ ತಲಿಪುನಗ
ಅನಂತೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಮದುಮಾಸ ತಿನ್ಪಿನಕುಲು ಕೋರಿ ರೊಟ್ಟಿ ಮಲ್ತ್
ಆಯನ್ ನಮ ಐತ ಮನ್ಪುನಾಂಡಲಾ ಒಯಿಟ್
ತಿರ್ತ ಭೂಲೋಕಗ್ ಬನ್ನಗ ಬೋಲೂರ ಗುಡ್ಡೆ ತೊಜಿಂಡು
ನಮಕ್ಕ್ ಇತ್ತೆ ಮುಲ್ಪ ಗುಡಿ ಬೊಕ್ಕ ಗಡಿನು ದಾಯೆಗ್ ಜೋಡಿಸಾದು ಪಣ್ತೆರು ಪಣ್ಪಿ ಪ್ರಶ್ನೆ ಮೂಡುನು
ಕಿರಣೆ ಪೋಯೆ
ಸುಮಗ್ ಬಿರೆಲ್ ಬೇನೆ ಉಂಡು
ವಿನೋದೆ ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ಬಯಕೆ ಪಂಡ ಬಂಜಿನ ಪೊಣ್ಣಗ್ ಆಸೆಲು ಇಪ್ಪುವ
ಆದಿತ್ಯ  ಮದಿಮೆಯಾಪೆ
ಮಾಯದ ಸೇರಿಗೆಗ್ ಪೊಯಿನ ಒಂಜಿ ಬೇನೆ ಬೆಸರುದ ವಿಚಾರನೇ ಸರಿ
ಉಪೇಂದ್ರೆ ಕೋಪೊಡು ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಮಲ್ಲೇಶೆ ಬರ್ಸದ ದೇವತೆ
ಅಂಹಿಸಾಪರ ಆದುಪ್ಪುನ ಜೈನ ಅರಸುಲು ಅಂಕೊ ಕಾದುಜೆರ್
ಉಪಕಾರೊ ಜಾಸ್ತಿ ಅಪೆದುನಿಗೆ ಈ ಬೋರುದ ಗಾಡಿ
ಅವೆಟ್ಟ್ ನೀರ್ ದೋಸೆ ಬೊಕ್ಕ ಉಂಡುಲಗ್
ತಂಗಡಿನ ಸಮಾಧಾನ ಆಂಡ್
ಬೇತೆ ಬೇತೆ ಕಡೆತ ಕಟ್ಟುಲೆಗ್ ಪರಾಕ್ ಇತ್ತುಂಡಲಾ
ತುಲುನಾಡ್ ಪಂಡಾ ಖಾಲಿ ಪುಸ್ತಕಡ್ ಓದುದ್ ಕಲ್ತು ಮುಗಿಯುನ ವಿಚಾರಲ ಅತ್ತ್
ಕೊರೊನಾ ವೈರಸ್​ ಕೇಸ್​ ದಿನರ್ದ್ ದಿನಕ್ಕ್ ಜಾಸ್ತಿ ಆವೊಂದು ಉಪ್ಪುನ ನೆಲೆಟ್ಟ್ ಆಸ್ಪತ್ರೆಡ್ ಬೆಡ್​ ಅಭಾವ, ವೈದ್ಯಕೀಯ ಆಮ್ಲಜನಕದ ಅಭಾವ ಸೇರಿನಂಚ ಅವ್ವೆತೋ ಸಮಸ್ಯೆ ಬೈದುಂಡು
ಆಂಡ ಪಂಜಿಲೆನ ಗುಂಪುರ್ದ್ ಪಿದಾಯಿ ಪೊಯಿನ ಒಂಜೆ ಪಂಜಿ ಇಪ್ಪುಂಡು
ಅದ್ವಿಕೆ ವಾದ-ಮಲ್ಪುವೆ
ಭಟ್ಕಳಡ್ ಕೋವಿಡ್-19 ಸೋಂಕುದ ರಡ್ಡನೇ ಅಲೆ ತನ್ನ ಪ್ರಭಾವನ್ ತೋಜಾವೊಂದು ಉಂಡು 
ಆಯುಷೆ ಬೀಸ ಪೋಪೆ
ಪೊರ್ತು ಕಡೆಸೋಂದುಂಡು ಆಂಡ ಚಂದ್ರನ ತಿಗಲೆಡ್ ಒಂಜೀ ದಾದನ ಕಂತ್ದ್ ಕುಲ್ದಿಲೆಕ್ಕ
ಹಿರಿಯ ಪತ್ರಕರ್ತೆರ್, ಕನ್ನಡಪ್ರಭ ಕುಡ್ಲ ಬ್ಯೂರೊದ ಮಾಜಿ ಮುಖ್ಯಸ್ಥೆರ್ ಸುರೇಂದ್ರ ಶೆಟ್ಟಿ (57) ಮೇರ್ ಒಂತೆ ದಿನತ್ತ ಅನಾರೋಗ್ಯಡ್ ಅಂಗಾರೆದಾನಿ ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಡ್ ತೀರ್ ಪೋಯೆರ್.
ಕೃಷ್ಣೆ  ಅಜತೊಂದುಲ್ಲೆ
ಅಜ್ಜ ಅಜ್ಜಿ ಊರೊಡು ಆಟ ಕೊಲ ಜಾತ್ರೆ ಅಂಕ ಆಯನ ಒಡೆ ಪೊಪುಂಡಲಾ ಒಂಜಿ ಕೈಟ್ ಪುಲ್ಲಿನ್ ಲೆತೊಂದು ಪೋಪೆರ್
ಎಣ್ಸೂರ ಬರ್ಕೆದ ಜಾಲುಡು ಕೊನದ್ ದೀಯೆ
ಗೀರುನು ಗಡಿ ಪಾಡಿನಂಚ ಗೀರುಂಡ ರಕುತ ಬರು
ಅಯಿಟ್ಲ ಪೊಂಜೊಕುಲು ಯಾನ್ ಒಂಜಿ ಸಾದಿಡ್ ಇತ್ತೆಡ ಬೊಕ್ಕೊಂಜಿ ಸಾದಿಡ್ ಪೋವೊಂದಿತ್ತೆರ್
ರಾಮೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
ತೌಖ್ತೇ ಚಂಡಮಾರುತದ ಪರಿಣಾಮವಾದ್ ಶನಿವಾರ ಕುಡ್ಲದ ಸಸಿಹಿತ್ಲುದ ಕಡಲ್ ದ ಬರಿ ಐತಾರ ಕಾಂಡೆ ತಕ್ಕಮಟ್ಟ್ ಗ್ ಶಾಂತ ಆತುಂಡು 
ತುಲುನಾಡ್ ಪಿರಾಕ್ಡ್ ತೂಂಡಾ ಆಯಿಟ್ ನಮಕ್ ತೊಜುನ್ ಅಪ್ಪೆ ತಾಂಕಿನ ಜೊಕುಲೆರ್ದ್ ಅಜ್ಜಿ ತಾಂಕಿನ ಪುಲ್ಲಿಲಲ್ಲು
ಅಮ್ಮಾ ಅಮ್ಮಾ ಈರ್‌ ಪನುವರಾ?
ಮನಸ್ ಇತ್ತಿನಲ್ಪ ಸಾದಿ ಪನ್ಪೆರ್
ಅಯೆಕ್ ಕಾಸ್‍ಗ್ ಅರ್ಜಿ ಪಾಡ್‍ತೊ. 
ಬೀರಗಾದೇ ಪತೊಂದು ಕಾತೊಂದುತ್ತಿಲೆಕ ತೊಜೊಂದಿತ್ತೆರ್ ಅಕ್ಲೆನ ದೇಕಿಡ್
ವಿಶ್ವನಾಥೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ಬೊಕ ಆಯೆ ಅವೆನ್ ಪತೊಂದ್
ಇಂದೆಕ್ ಮಸ್ತ್ ವಿಶೇಷ ತಾಂತ್ರಿಕ ಜ್ಞಾನತ ಅವಶ್ಯಕತೆ ಬೊಡ್ಚಿ. 
ಏರಾಂಡಲ ಲೆಪ್ಪಂದೆ ಬತ್ತೆರುಂಡ ಜೋಡುಡ್ ಹಾಕ್
ಅಯಿಕ್ ಮರಕೊಡಂಪೆ ಪಕ್ಕಿ ಪನ್ಪೆರ್
ಪಂಡಿನಾಯನ ನಾಲಯಿ ಒಯಿತಲ್ ಮಾಯೊದ ಅಪ್ಪೆ
ಜುಮಾದಿ ದೈವ ಸರಿಯಾಯಿನ ಪೊರ್ತ್ ಗಳಿಗೆ ತೂದ್ ಬರ್ಪೆ
ಅಭಿಷೇಕೆ ಬುಡೊಂದುಲ್ಲೆ
ಅಕುಲು ಪುಸ್ತಕೊನ್ ಓದಿಯೆರ್
ದಯದೀದ್ ಈರ್ ಪದ ಪನ್ಪುನೆನ್ ಉಂತವೊಚ್ಚಿ
ತುಳುನಾಡ್ದ ಬೋರಿದ ಗಾಡಿದ ಕೊಟ್ಯ
ತಿಮ್ಮಣ್ಣಜಿಲೆರ್ ಕಡೆಸವುಜೆರ್
ಮಾತೆರುಗುಳ ಅಂಗಿಕುಂಟು ಕಮ್ಮಿ ಬಿಲೆಟು ತಿಕ್ಕೆರ ಶುರುವಾಂಡು
ಶಿವಾನಂದೆ ಓಲೆ ದೆತೊನುವೆ
ವಿನಾಯಕೆ ಪಡೆಪೆ
ಪತ್ತು ಪಾಲ್ ಬತ್ತಿನೆಟ್ಟ ಅಯಿತ ಪಿರಾವುಡು ಪೂರುಂಬುವೆರ್
ದುಂಬು ಪಿರವು ಪಜ್ಜೆ ಪಾಡುವೆರ್
ದರ್ಶನೆ  ಖಾಲಿ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅದ್ವಿಕೆ ಅಕ್ಲೆನ ಪಾತೆರೊನು ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಇಂಡಿಯಾ ಬುಕ್ ಆಫ್ ರೆಕಾರ್ಡ್‌ಡ್ ಒಂಜೇ ಸಲ ಒಂಜಿ ವ್ಯಕ್ತಿನ ರಡ್ಡ್ ಕೈಟ್ ಗರಿಷ್ಠ ತಾಳ ಪ್ರಾಯೋಗ ಪ್ರಸ್ತುತ ಮಲ್ದೆರ್ , 23 ನಿಮಿಷ, 52 ಸೆಕೆಂಡುಡು 20 ವಿಭಿನ್ನ ರೀತಿದ ದ್ವಿತಾಳ ಪ್ರಕ್ರಿಯೆ ಪೂರ್ಣ ಮಲ್ದೆರ್ .
ಪ್ರಸಾದ್ ಮೆಗ್ಯಡ ಪಂಡೆ ಪೋಂಬೆ ಒಂಜಿ ಲೋಟೆ ನೀರ್ ಕನ ಪಂದ್
ಒಡಿಪು ಜಿಲ್ಲಾ ಪಂಚಾಯತ್‌ದ ಚುನಾಯಿತ ಅವಧಿ ಅಂಗಾರೆ ಮುಗಿದುಂಡು . 
ನಿಧೀಶೆ  ಪರ್ತೊಂದುಲ್ಲೆ
ಅತ್ ಯಾವಂದಿನೆಕ್ ನಮ ಮಲ್ತುನ ಅಡಂಭರ
ಆ ಪಂಜಿದ ಬೆರಿಟ್ ಶುರುಕ್ಕ್ ಬೂತ ಕುಲ್ಲುನಗ
ಯಾನ್ ಪನ್ನ ಪಾತೆರ
ತುಳುನಾಡುದ ಆನ್ ಗಾಂಭೀರ್ಯೋ ದ ಕುಂಟು ಬೊಳ್ದು ಕುಂಟು
ಹೆಚ್ಚಾದ್ ಪಿರಾಕುಡು ತುಳುವೆರೆ ಕ್ರಮೊಟ್ಟು ಪತ್ತೊಂಜನೆ ದಿನೊಟ್ಟು ಬೊಜ್ಜ ಮಲ್ತುದ್
ವಿಹಾನೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಕೆಡ್ಡಸ ಪರ್ಬೊಗು ಬೋಂಟೆದೇರೊಂತೆರ್
ಗಾಡಿದ ಕೊಟ್ಯ ಒಂಜಿ ಊರುಡು ಮೂಜಿ ನಾಲ್ ಇಪ್ಪೆದುಂಡುಗೆ
ಮಹೇಶೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಶಿವಾನಂದೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಎಣ್ಸೂರ ಬರ್ಕೆ ಈ ಪುದರ್ ಹಲವೆರೆಗು ಗೊತ್ತಿಜ್ಜಿ
ವಿಲೋಕೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ಇತ್ತೆ ಇಸೇಸ ಅತಿಥಿಲೆನು ಎದುಕೊನಗ ಆರತಿ ಮಲ್ಪುವೆರು
ತುಲುವೆರ್ ದುಂಬುರ್ದಿಂಜಿ ನಡಪಾವೊಂದ್ ಬೈದಿನ ಕಟ್ಟ್
ಅಲೆಗ್ ಬಂಜಿಡ್ ಒಂಜಿ ಸಂತಾನದ ಕೊಡಿ ಪುಟ್ಟುಂಡಾ ಮಾತ್ರ
ಇನಿ ಇಡೀ ಲೋಕೊಗು ಬೀಜಿನ ಇಸ ಗಾಳಿ
ಆನಿಡಿಂಚಿ ಕಣನೀರ ಪನಿಟೇ ಕೈ ದೆಕ್ಕಿನಾಲ್
ಪೂರ ಬಗೆಲಾ ಕೊರೊಲಿ ಪಂಡೆರ್ ಅಪ್ಪೆ ಬಿರಕ್ಕೆ ಬೈದುಲು
ಅತ್ತಂದೆ ಬೊಕ್ಕೊಂಜಿ ಗುಂಜಿನು ಪತ್ತುನು
ದೀಪಕ್ ಕಕ್ವ ಬೊಕ್ಕ ಬೇತೆ ಸದಸ್ಯೆರ್ ಸುದ್ದಿಗೋಷ್ಠಿಡ್ ಪಾಲ್ ಪಡೆದಿತ್ತೆರ್.
ದಾಯೆ ಪಂಡ ಆ
ಒಂಜಿ ಅರ್ಥೊಡ್ ಅಜೆ ಪಂಡ ಸಾಲ್
ಪ್ರವೀಣೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ಅರಂತಿಲ್ಲ ಎದ್ರ ಕಂಬುಲದ ಕಂಡೊದಂಚಿ ದಿಟ್ಟಿ ಪಾಡ್ಪೆರ್ ತಿಮ್ಮಣ್ಣ ಅಜಿಲೆರ್
ಅವುಲು ಆಯಿನೆ ವಿಸಯೊನ್ ಪಂಡೆರ್. ಬೊಕ್ಕ ಅಳ್ತ್ ದೆತ್ತೊಂಡ್ತ್ ಬತ್ತಿನ ರಾಸ್ಪ್‍ಬೆರ್ರಿ ಪೈ ಗಳಸ್‍ತ್ ಆಫ್‍ಲೈನ್ ತುಳು ವಿಕಿಪೀಡಿಯ ಮಲ್ತ್‍ನೆನ್ ತೋಜಾಯೆರ್.
ಪರ್ಬ ಪೊರ್ಲುಡು ಆಚರಿಪೊಡು
ಪನ್ಪಿನ ಜಾಗೆಡ್ ಕೇಪು ದ್ವಾರದ ಉಲೈಗ್ ಸಾಗ್ನಗ
ಕೋಪಯೇರ್ನ್ಯ ದೈವೊ ನೀರ್ನ್ ಬತ್ತಿ ಸಾದಿಡ್ ದಕ್ಕುವೆ
ತುಳುನಾಡೊರ್ಮೆ ಲೆಪ್ಪೋಲೆ ಪಟ್ಟುವೆರ್
ಅಲ್ ದೊಣ್ಣೆ ಪತ್ತೊಡು ಪಂಡ ಈ ಜೀವನ ಕಡೆತ್ತ ಘಟ್ಟಡ್ ಇಪ್ಪುನಲು
ವಿನೋದೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ಸುಜಯೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ವಿಶ್ವಜಿತೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಪತ್ತ್ ಮಾಳಿಗೆದ ಮಿತ್ತುಡ್ದ್ ಬಾಲ್ಕನಿಡ್ ಉಂತೊಂದು ಬರ್ಸದ ಪನಿ ರಟ್ನಗ ಕೈ ಪತಿಯೆರ್
ಬಜ್ಜೆಯಿ ನುಂಗೊಂದುಂಡುದ್ ತೂಪೆರ್
ಈತ್ ಮಾತ ತೂಯಿನ ನಾರಯಣ ದೇವೆರೆಗ್ ಚೊದ್ಯ ಅಂಡು
ಕೃಷ್ಣೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ವಿಭವೆ ಕಾರ್ ಬುಡ್ಪೆ
ಕುರ್ಚಿ ಕಡುವಾಯಿದಂಚಿನ ಬೇತೆ ಬೇತೆ ಮೀನುಲು ತೊಜಿಂಡು
ಅತ್ತಾಂಡ ಈ ಪುಟೊನು ಸಂಪೊಲಿಪೊಲಿ.
ವಿವೇಕೆ  ಸಾಧಿಸವೆ
ಪಾಪಲಾ ಉಪ್ಪು ಪುಣ್ಯಲಾ ಸಂಕ್ಕಲಪ್ಪು
 ಉಲಯಿದ ಬೊಲ್ಪು ಬೆಳಗಾದ್‌ ಕೊರ್‌ಲ 
ಪ್ರಕಾಶ್ ಪಡುಕೋಣೆ ೧೯೮೩ ನೇ ಇಸ್ವಿಡ್ ಬ್ಯಾಡ್ಮಿಂಟನ್ ಫೆರ್ಲ್ಡ್ ಚಾಂಪಿಯನ್‌ಶಿಪ್‌ಡ್ ಭಾರತೊಗು ಸುರುತ್ತಾ ಪದಕ (ಕಂಚಿ) ಕನದಿನಾರ್‌, 
ದೈವ ಗಗ್ಗರ ಪತ್ತುನಗನೆ ಪ್ಲ್ಯಾಸ್ ಲೈಟ್ ಪಾಡುದ್ ಫೋಟೋ ದೆತ್ತೊಂದು ಇಪ್ಪುವೆರ್
ಅಮಿತೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ಜಯರಾಜೆ ತೂವೊಂದುಲ್ಲೆ
ವಿಶ್ವಾಸೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಆದಿತ್ಯ  ಓದುವೆ
ಅಂಡಾ ತುಲುವೆರೆಗ್ ಸರಕಾರೊರ್ದ್ ಬೋಡಾಯಿನ ಬಿಲೆ ತಿಕುಜಿದಿಜಿ
 ವಕಾಲತ್‌, ಕೋರ್ಟು, ಜಡ್ಡೆರ್‌, ಉಪನ್ಶಾಸಕೆರ್‌ , ಮೂಲ್ಕಿ, ಕಾರ್ನಾಡ್‌, ಕುಡಲ, ಕೋಲ್ಕೂತಾ
ವಿಮಲೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಇಂಚ ಉಂಡಾಯಿ ಬೆರ್ಮೆರ್ ತನ್ನ ಒಟ್ಟಿಗ್ ಭೂಮಿ ಉಂಡಾನಗ
ಆರ್ಯೆ  ಖಾಲಿ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಇನಿ ಒಡಿಪುಡು 18 ಪ್ಲಸ್‌ ವರ್ಷದಕ್ಲೆಗ್ ಲಸಿಕೆ ಕೊರ್ಪಿನ ಕಾರ್ಯಕ್ರಮ ಜಿಲ್ಲೆದ ನಾಲ್ ಕಡೆಟ್ ಸುರು ಆಯರೇ ಉಂಡು. 
ಕರಕ್ ಗಂದ ಪೂಜಿದ್ ಪೊಲಿಬಲ್ಲ್ ಸುತ್ತುದು ನೀರ್ ಪಾಡುದು ದಿಕ್ಕೆಲ್ಗ್ ದೀಪೆರ್
 ಒ೦ಜಕ್ಟೊ೦ಜ ಅರ್ತೊ ಸರಿ ಬರ್ಪಿಲೆಕ ಮುಲ್ಪ ಕೊರ್ತಿನ ಪದಕುಲೆನ್‌ ಹೋಡಿಪಾದ್‌ಬರೆಲೆ
ಮರತ್ತ ಪಲಾಯಿನ್ ಒಂಜಿ ಫೀಟ್ ಉದ್ದೊ
ಪೆಲತ್ತಡಿನು ಕಾಯಿಪುಡ್ಲಾ ಪಾಡುವೆರು
ಪೆತ್ತದ ಪೇರ್ ಪೆತ್ತದ ಕಂಜಿ ಉಂದೆನ್ ದೇಲಂತಡೆಕ್ ಕೊರ್ಪೆರ್
ನಾರಾಯಣೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ಎರು ತೂಯೆರ್ಡ ಕಣ್ಣ್
ತುಳುನಾಡುಡ್ ಇತ್ತೆ ಓಲು ಉಂಡು ಬೊರಿದ ಗಾಡಿ
ದಿಂಜಾದ್ ಅರೆ ಅಪ್ಪೆ
ಅವೆನ್ ಸಂದಾವುನ್ ಪಂದ್ಲಾ ಪನೋಲಿ
ಮಹೇಶೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ಗೌರೀಶೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಕಡೆಕ್ ದೂಪೆದೊಟ್ಟುಗು ಕೊನತುದ್ ಬೆದಂಗ್ ಸೂ ಕೊರ್ದೆ ಪುನ ಪೊತ್ತವುನಿ
ಅರ್ಪಿತೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಆಕಾಶೆ   ಪಾಡ್ದೆ
ಇತ್ತೆ ತರತರಾವಳಿದ ನುಪ್ಪು ಕಜಿಪುಳು ಹೋಟೆಲುಡು ತಿಕ್ಕುಂಡು
ಅಮಿತೆ ಉಂತುದಿನ ಕೈ ಗಡಿಯಾಲ್ ಕಟ್ಟ್‍ದೆ
ದುಂಬುದಕುಲ್ ಊರುಗೊರಿ ಗುರ್ಕಾರೆ ಸೇಣವೆ ಮಧ್ಯಸ್ಥೆ ಭಂಡಾರಿ ಇಂಚ ಮಾತ ಮಲ್ತುದೀದು ಇತ್ತೆರ್
ರಾಜ್ಯಡ್ ಖಾಸಗಿ ಶಾಲಾ ಶಿಕ್ಷಕೆರ್ನ ಪರಿಸ್ಥಿತಿ ಬಾರಿ ಕಷ್ಟಕರ.
ಸುಜಯೆ  ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ರಾಮಚಂದ್ರೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಉಪೇಂದ್ರೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಮಣಿಕಂಠೆ  ದೆತೊನುವೆ
ಕುಲ್ಲಿನತ್ ಅಗೆಲಡ್ ರೋಮ ಇಪ್ಪುಜಿಗೆ
ವಿನೋದೆ ಕಿರಿಕಿರಿ ಮಲ್ಪುವೆ
ಕೆಲವೆರೆಗ್ ದೈವರಾಧನೆಡು ಅಸಕ್ತಿ ಇತ್ತುನಕ್ಲ್ ದೈವದ ಮಿತ್ತ್ ನಂಬಿಕೆ ಇತ್ತಿನಕ್ಲೆಗ್ ಗೊತ್ತಿಪ್ಪು
ಕಾರ್ತಿಕೆ ಸತ್ಯ ಪನೊಂದುಲ್ಲೆ
ಇತ್ತೆಲಾ ಈ ಕ್ರಮ ಒರಿದ್ಀಂಡ್
ಈ ಪಿಲಿ ಕಂದೊಡಿ ಬೊಕ್ಕ
ವಿಕ್ರಮನು  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಚೌತಿಗ್ ತುಲುನಾಡ್ಡ್ ಮೂರ್ತಿ ಪೂಜೆ ಸಾರ್ವಜನಿಕ ಗಣೋತ್ಸವಡ್
ಆಂಡ ರಾಜ್ಯಡ್ ಮೇ 1ರ್ದ್ ಲಸಿಕೆ ಸುರು ಆಪಿನ ಅನುಮಾನ ಪನೊಂದು ಉಲ್ಲೆರ್ . 
ಆಂಡ ಕೆಲವೆರ್ ಅಯಿತ ಮೂಲನ್ ನನಲಾ ಮರತುಜೆರ್
ಇಂಚ ರಮ್ಯ ಒಂಜಿ ಸುಳ್ಳ್ ಪಂಡಲ್ 
ಕಿರಣೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಆದಿನಾಥೇಶ್ವರನ ಅಪ್ಪಣೆನ್ ಪತೊಂದ್ ಬೈಲ ಬೂಡನ್ ಪೊಗ್ಗಿಯ
ಆರ್ಯೆ ದೆತೊನುವೆ
ನಮ್ಮ ಪೊರ್ಲ ತುಳುನಾಡ್ದ ಬೋಂಟೆ ಪನ್ಪಿ ರಡ್ಡನೆ ಎಸಲ್
ಬೋರುದ ಗಾಡಿದ ಕೊಟ್ಯ ಒಲುಂಡು
ಈಡ್ ದೀದ್ ಕೆರ್ಪೆದೆರುಗೆ ದುಂಬುದ ಕಾಲೊಡು ತುಳುವೆರ್
ತೂಂಡ ತೂಕ ಪಂದೆ
ದೇವೆರೆನ ಎದುರುಡು ದೀನ ಕುರಲ್ಗ್ ಮಾತೆರ್ಲಾ ಮೂಜಿ ಸಲ ಅರಿ ಪಾಡುದು ಕೈಮುಗಿವೆರ್
ವಿಶ್ವಜಿತೆ ನಟನೆ-ಮಲ್ಪುವೆ
ತುಳುನಡುಡ್ ದೈವೊಲು ದುಂಬು ದೇವೆರ್ ಬೊಕ್ಕಾಂದ್
ಪ್ರಕಾಶೆ ದೆತೊನುವೆ
ಸುಮತಿಯಕ್ಕ ಬೊರ್ಚಿ ಪನ್ಪೇರಾ
ಸಾಗೊಂದು ಮೂಜಿ ಮೈಲ್ ಕಡತ್ಂಡ ಕಲ್ಲಂಗಳ
ಅಚಿಂತ್ಯೆ  ಕೇನುವೆ
ಲಸಿಕೆ ಕೊರತೆರ್ದ್ ಟೋಕನ್ ತಿಕ್ಕoದಿನ ಕಾರಣ ಬಾರಿ ಲಡಾಯಿಲ ಆಂಡ್.
ಮೂಲುಲಾ ಬೊಲ್ಲ ಮಲೆ ಸಲ್ಲ ಮಲೆ ಪಂಡ ವೊವ್ವ್ ಕಾಡ್ ಪಂದು ಗೊತ್ತಿಜ್ಜಿ
 ಪಿಜಿನ್‌ಡ್ಜ್‌ ಉಪದ್ರ ಆಂಡ ಸಕ್ಕರೆ ಬಿರ್ಕ್‌ಂಡ ಅವು ಪೋಪ
ವಿನಯೆ ಕೋಪೊಡು ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಇಂಚ ತಯಾರ್ ಮಲ್ತ್ಂಡ ಮಣೆ ಆಪುಂಡು
ಕಡೆಕ್ ಅಂಚಿದ ಮೆಯಿರ್ದ್ ಒಂಜಿ ಮಲ್ಲ ಲಾರಿ ಬತ್ತ್ಂಡ್
ಅನುಜೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ತಾಂಪಣ್ಣೆ ತೋಟೆ ಪುಡತೆರ್ ಬೋಂಟೆ ಬೂರ್ದಿಪ್ಪೊಡ್
 ರಾಜಕುಮಾರಿ ಸೂ ನಾಡೊಂದು ಓಡೆಗ್‌ ಪೋಯಲ್‌
ವಿನಿಶೆ ಪಾರ್ವತಿನ ಕಂಡನೆ
ಕೃಷ್ಣೆ ಪಾತೆರುವೆ
ಪಗೆಲ್ದ ಬೊಲ್ಪು ಇರ್ಲ್ ದ ಸಂಪು ದೊರಿಯುನ ಬರ್ಸ
ಪಕ್ಕಿಲು ಅರಿ ತಿನ್ಪ
ಅನೀಶೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಆರ್ಯೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಶ್ಯಾಮೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ಈ ಒಂಜಿ ದಿನ ಮಾತ್ರ ತುಳುವೆರೆ ಕುಲ ದೇವೆರ್
ಸಾಕೇತೆ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
ದುಃಖ ದೆತ್ತನ 
ಭಾರತೀಯ ನೌಕಾ ಸೇನೆದ ಐಎನ್‌ಎಸ್ ಕೊಲ್ಕತ್ತಾ ಯುದ್ಧ ನೌಕೆದ ಮುಖೇನ ಆಕ್ಸಿಜನ್ ಕುಡ್ಲ ಬಂದರನ್ ಮುಟ್ಟುದುಂಡು
ಅಮರೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಆನ್ ಪಂಜಿ ಒಂಟಿಯಾದ್ ಇತ್ತುಂಡ
ಯಾನ್ ವಾ ರೀತಿಡ್ ಬರಡ್ ಭೂಮಿಗ್ ಪಂಡುದ್ ಕೆನುಂಡು
ವಿಲೋಕೆ ಇಲ್ಲದಕೆಲಸೊನು ಬರೆಪೆ
ಒರಿ ಪಕ್ಕಿ ಪತ್ತುನ ಬೊಂಟೆದಾಯಿ ಕಾಡು ಕಾಡು ತಿರುಗುದು ಪಕ್ಕಿ ಪತ್ತೆರೆ ತೂಪೆ
ದಿಲೀಪೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಶಿವೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಸೊಂಟಗ್ ಸಪ್ಪು ಕಟ್ಟೊಂದು ಕೆರೆಂಗ್ ಕಂಡೆ ತಿಂದೊಂದು ತೊಡ ನೀರು ಪರೊಂದು ಜೀವನ ದೆತ್ತೊಂದು ಇತ್ತಲ್
ಬುಳೆ ಮಲ್ಪುನ ಕಾಲೋಗು ಆ ನೇಜಿನು ದೆತ್ತುದು ದತ್ತಿನ ಕಂಡೊಡು ನಡ್ಪೆರು
ಈ ಪೈಕಿ, 91,01,215 ಡೋಸ್‌ ಫಲಾನುಭವಿಲೆಗ್ ಕೊರ್ತೆರ್ , ಇತ್ತೆ ರಾಜ್ಯಡ್ 3,46,685 ಡೋಸ್‌ ಲಭ್ಯ ಉಂಡು . 
ಅರ್ಪಿತೆ  ಬಯಕೊಂದುಲ್ಲೆ
ಇಂಚ ಪದಿನಾಜಿ ದಿನೊರ್ದು ಬೊಕ
ಉತ್ತೀರ್ಣವೇ ಕಷ್ಟ ಪನ್ಪಿನ ಸ್ಥಿತಿಟುಪ್ಪುನ ಜೋಕುಲು ಒವ್ವೆ ಪೋಡಿಗೆ ಇಜ್ಜಂದೆ ಪಾಸ್ ಆವೊಡು ಪನ್ಪಿ ಕಾರಣಗ್ ಪಾಸಿಂಗ್ ಪ್ಯಾಕೇಜ್ ಮಲ್ದೆರ್ 
ಬರ್ಸ ಬತ್ತುಜಿಡನೇ ಎಡ್ಡೆಂದ್ ಎನ್ನುನ ಜೋಕುಲು
ಶಿವೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ಅಯಿಟ್ ಸೇರೊಂದಿನ ಪೂರ ವರ್ಗದಕುಲು ಅಲೌಕಿಕ ಶಕ್ತಿದ ನಿರ್ಣಯೊಗು ಬದ್ಧರಾದ್ ನಡತೊನುವೆರ್
ತಗೆ ತಂಗಡಿನ ಅವು ಮಾತಾ ಇತ್ತಿನನದೆ
ವಿಶ್ವಜಿತೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ನಮ್ಮ ತುಳುನಾಡುಡ್ ಬರಂದಿಲೆಕ ನಮ ತೂವೊನೊಡು
ಪ್ರತೀಕೆ  ನೂಕೊಂದುಲ್ಲೆ
ಸುರೇಶೆ ಸಾರಥಿಯಾತೆ
ಸಾಲೆದ ಗಂಟೆ ಆದಿತ್ತ್ಂಡ್
ರಾಮೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ತುಳುನಾಡ ಕಾಡುಲೆಡ್ ದಿಂಜಿದ್ ಇತ್ತಿನ ಕಾಡ ಪಂಜಿಲೆ ಮಿತ್ತ್ ಜಾಸ್ತಿ ಮಲ್ಪೆದುನ
ಮದ್ಮೆ ಆಂಡಲಾ ಅಕ್ಲೆಗ್ ಬುದ್ದಿ ಬೈದಿಜಿ
ಒಂಜೊಂಜಿ ಬಾರೆದ ಕಾಯಿನ್ ಕೊರ್ಪೆರ್
ವಿಜಯೆ ಕೋಪೊಡು ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ವಿವೇಕೆ  ಪ್ರಯಾಣ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಮಿತ್ ಬತ್ ಬತ್ ದ್ ನನ ಎತ್ ಮಿತ್ ಉಂಡು ಪಂದ್ ರಪ್ಪ ತೂಯಿನ ಬಬ್ಬುಸ್ವಾಮಿ
ಅಯಿಟ್‌ ಮಾತರ್ಲಾ ಅರಸುನ ಮಲ್ಲ ಮಗೆ ಒಂಜಿ ಮದಿಮೆ ಆವೂಡು, ಪಟ್ಟೊಗುಏರೊಡು ಪಂಡೆರ್‌
ಕಿರಣೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ಗಿಡಿನು ಗಿಡಪುವೆರು ಈ ಗಡಿಬಿಡಿಟು ಕಿನ್ನಿ ಗಿಡಿತ ಉಗುರುಡ್ಡು ಜಾರ್ದು ಬೂರುನು
ಜಯರಾಜೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ಚಿನ್ಮಯೆ  ಮದತ್‍ದೆ
 ಲೈವ್‍ಗು ಅರ್ಜಿ ಪಾಡುನೆ.
ಅಯಿರ್ದ್ ಬೊಕ ಪೊಣ್ಣನ ಇಲ್ಲದಕುಲ್
ಅಧೀಶೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಚರ್ಮ ವಾದ್ಯೋಳು ಮಂಗಳವಾದ್ಯೋಳು ಇಂದುದು ಪರಂಪರೆಡು ನಂಬೊಂದು ಬಯಿದಿನ ಪಾತೆರೊ
ಆರಾಧ್ಯೆ ಬರ್ಸದ ದೇವತೆ
ಅಕ್ಲೆನ ಕುಟುಂಬೊಡು ಏರಾಂಡಲಾ ಅಕಾಲ ಮೃತ್ಯು ಅವೆರ್
ಅಚಿಂತ್ಯೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ಮುಲ್ತ ಎರುಕುಲ್ ಅಂಚಿ ಪೊವೊಂದು ಇತ್ತುಂಡುಗೆ
ಬೋರ್ಚಿ ಸಂಕ್ಕಲಪ್ಪೆ ಸಂಕಪಸನ ಈ ಪಾರ್ದಿನ ಪದಿನಾಜಿ ಗೆರೆನ್ ಈಯೆ ಮಾಜಲ ಬಬ್ಬುಸ್ವಾಮಿ ಪನ್ಪೆರ್
ಜಿಲ್ಲೆಡ್ ಸರಕಾರಿ ಆಸ್ಪತ್ರೆಲು , ವೈದ್ಯಕೀಯ ಕಾಲೇಜ್ ಆಸ್ಪತ್ರೆಲು , ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಲು ಸೇರಿನಂಚ ಒಟ್ಟು 4,000 ಬೆಡ್‌ ಪೇಂಟೆಡ್ ಉಂಡು .
ವಿನಯೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ಅನೂಪೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
ಐರ್ದ್ ಬೊಕ್ಕ ಲಸಿಕೆ ಕೊರ್ರೆ ನಿರ್ಧಾರ ಮಲ್ಪೋಲಿ .
ಬೊಕ್ಕ ತನ್ನ ಕಂಡನ್ಯಡ ಪಣ್ಪೋಲು ಈ ಪಕ್ಕಿ ಪತ್ತುನಾಯಗು ಬಿನ್ನೆರೆ ಸತ್ಕಾರೊ ಮಲ್ಪುಲೆ
ಅಂಚಾದ ನೆಕ್ಕಿದ ಕೋಲು ಪತೊಂದು ನಲಿಪುನ ಒಂಜಿ ಕುಣಿತ ಕರಂಗೋಲು
ನೇಲಾಯಿನೆಂಚಯೇ? 
ಪನ್ಪಿನ ದೇವಭಾಷೆದ ನುಡಿಕಟ್ಟ್
ಮೋಕೆಡು ಒಂತೆ ಬಳಸುಂಡಲಾ ಬಿನ್ನೆರ ಬಂಜಿ ದಿಂಜು
 ವಿವರವಾದ್‌ ಜವಾಬು ಕೊರ್ಲೆ
ವಿನೀತೆ ಪ್ರೀತಿಪರನಾತೆ
ಅವ್ವೇ ರೀತಿ ಪ್ರತೀ ಇಲ್ಲ್ ಇಲ್ಲ್ ಡ್ಲಾ ಗಣಪತಿ ದೇವೆರೆನ ಆರಾಧನೆ ಮಲ್ಪುವೆರ್
ಅಂಚದ್ ಊರುಡ್ ಒಂಜಿ ರಡ್ಡ್ ಇತ್ತಿನ ಬೋರುದ ಗಾಡಿ
ಬಡಪತ್ ಡಿತ್ತೊಂದು ಎಡ್ಡೆಪ್ಪುದ ಮಲ್ಲಾದಿಗೆಡ್ ಸತ್ಯೊಲೆನ ಕೈಸೇರುನ ಬದ್ಕೇ ಒಂಜಿ ನೇಮ
ವೇಣೂರುನು ಕಾದ್ಯೆರೆ ತನ್ನ ದಂಡ್ ಪತೊಂದು ಬರೊಂದುಲ್ಲೆ
ಗಣಪತಿಗ್ ಸುರುತ್ತ ಪೂಜೆ ಮನ್ಪುಗ
ಬೆನ್ನಿ ಪಂಡುದು ಎನ್ನುನಗ ನಿನೆಪಾಪಿನಿ ಗರೋಡಿ
ಅಶ್ವಥೆ  ಪನ್ಪೆ
ಕುಲ್ಕುಂದಡ್ ಎರುಕುಲೆನ ಜಾತ್ರೆ ಅವೊಂದು ಇತ್ತಿಂಡುಗೆ
ಉಂದು ಒಂತರ ದೇವೆರೆ
 ಕಂಡನಿ ಸೈತಿನ ಪೂಂಜೊವುಲೆಗ್‌ ಕುಡೊರ ಮದಿಮೆ,ಮುಟ್ಕೆರ ಆವಂದ್‌ ಪನ್ಚಿನ ಜಾತಿದಕ್ಷೆನ್‌ ಮುಟ್ಟಲೆತ್ತ್‌ದ್‌ ಒಟ್ಟು ಸೇರಾವುನು, ಪ್ರಾಯೊಗುಬರ೦ದಿ ಜೋಕ್ಷೆನ ಮದಿಮೆನ್‌ ಉಂತಾವುನು, ಇಂಚಿನ ಮಸ್ತ್‌ ಸಮಾಜ ಸುದಾರ್ಮದಬೇಲೆನ್‌ ಕೈಕೊಂಡೆರ್‌
ಅಭಿಷೇಕೆ  ಮದಿಮೆಯಾಪೆ
ಬಾಲೆನ್ ತೊಟ್ಟಿಲ್ ಡ್ ಜೆಪುಡವಂದೆ ಕಾಲಿ ತೊಟ್ಟಿಲ್ ತೂಂಕುಂಡ ಬಾಲೆಗ್ ಬಂಜಿಬೇನೆ ಆವು
ಪ್ರಯೋಜನಕಾರಿ ಆವಂದು ಆಯಿಕ್ ಮರ್ಲೆರೆನ ಕೆಲಸ ಪಣ್ವೆರು
ವಿಪಿನೆ  ಅಜತೊಂದುಲ್ಲೆ
ಅನ್ವಯೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ಅಚ್ಯುತೆ ಜೆಪ್ಪುವೆ
ಶ್ಯಾಮೆ  ಪನ್ಪೆ
ಬೊಜ್ಜಗ್ ಉಂತಿನ ಮುಖ್ಯಸ್ಥೆ ಪಂಡ ಮಗೆ
ಎನ್ನ ಇಲ್ಲಡ್ ಇತ್ತಿನ ದೈವ ಮಣ್ಣ್ ಪಾಲಾದ್ ಪೋವೊಡು
ಮನ್ಮಥೆ ಪಾತೆರುವೆ
ದೈವ ನಿರೆಲ್ ಆದ್
ಕರ್ನಾಟಕ ನಮ್ಮ ಪೆರ್ಮೆದ ರಾಜ್ಯೊ
ತುಳುಟು ವೃತ್ತಿನು ದೆರ್ತು ತೋಜಾವುನ ಪದೋಳು ನುಡಿಗಟ್ಟುಳು ದಿಂಜ ಉಳ್ಳ
ಸಮಾಜೊದ ತಿತ್ತಸ್ತರೊಟ್ಟ್ ಇತ್ತಿನ ನಮನು ಕಂಡ ದತ್ತುದು
ಪರಕೆ ಸಂದಾವುನ ಜೋಕುಲೆಗ್ ಆನಿದ ದಿನ ರಾತ್ರೆ ಆಣ್ ಬಾಲೆ ಆದಿತ್ತ್ಂಡ ಮದಿಮಾಯನ ಒರುಟು ಸಿಂಗರ್ಪುವೆರ್
ಬಾಲೆಗ್ ಪದಿನಾಜಿ ದಿನ ಕರಿ ಬೊಕ್ಕ
ಕೃಷ್ಣೆ  ಕೇನುವೆ
ಪೊಲಿದೆತ್ತೊಂದು ಬತ್ತೊ ಇಂಚ ಪನ್ಪೆ
ಪರ್ದ್ ಬತ್ತುದ್ ತಪ್ಪು ಮಲ್ತಿನ ಮಗಕ್ಕ್ ಅಪ್ಪೆ ನೆಲ ಕೈ ಹಾಕುವೆರ್
ಅಖಿಲೆ ನೆಲನ್ ತಟ್ಟ್ ಮಲ್ತೊಂದುಲ್ಲೆ
ಆಕಾಶೆ  ಧನಿಯಾತೆ
ಅಖಿಲೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಉಳ್ಳಾಲ ಚೀರುಂಭ ಭಗವತಿ ಕ್ಷೇತ್ರ ದ ಕೈತಲ್ ವಾಸುದೇವ ಪ್ರಭು ಬೊಕ್ಕ ತಾರಾಮತಿ ದಂಪತಿ 2ನೇ ಮಗೆ ಶ್ರೀಕಾಂತ್ ಮದಿಮೆ ಆದ್ ಒರ್ತಿ ಮಗಲ್ ಉಲ್ಲಲ್.
ಗ್ರೆಗೊರಿಯನ್ ಕ್ಯಾಲೆಂಡರ್ ಪ್ರಕಾರೊವರ್ಸೊದ ೨೧ನೆ ಸತಮಾನೊದ, ಮೂಜನೆ ಮಿಲಾನಿಯಮ್‍ದ ೧೭ನೆ ವರ್ಸೊದ ಸುರುತ ದಿನೊ ಐತಾರೊ(ಡೊಮಿನಿಕಲ್ ಲೆಟರ್ ಎ).
ಮಜ್ಜಿದ ಬಸ್ ಪಂಡ ಇತ್ತೆದ ಕಲ್ಲಿದ್ದಲು ಉಗಿ
ವಿಭವೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಭಾರೀ ಗರ್ದ್ ಡ್
ಕತೆಟು ಪಕ್ಕಿ ಪತ್ತುನಾಯೆಲಾ ತೂಕು ಲಾಗಿದ್ ತೈಪೆ
ಶಿವಾನಂದೆ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
ಕಾಂತೇರಿ ಜುಮಾದಿ ಸಾರಾಳ ಜುಮಾದಿ ಮರ್ಲ್ ಜುಮಾದಿ ಇಂಚ ಸಾರ ಪುರಾಪುಡ್ ಕೊಂಡಾಡೊಂಡೆ
ಬೆನ್ಪುನ ಬೇಲೆ ಬೆನೊಡೆ
ಎದುರು ಮುಟ್ಟು ಮಲ್ತುದ್ ತಿಬಿಲೆ ಪೊತ್ತದು ಬೊಂಡ ದೀದ್ ಪ್ರಾರ್ಥನೆ ಮಲ್ತುದ್ ಪೆದಂಬು ಸುತ್ತು ಬರ್ಪೆರ್
ಸುಜಯೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ಚಂದ್ರಗ್ ಕಾಸ್ದ ಬಾರಿ ಅಹಂಕಾರ
ಕೃಷ್ಣೆ ಕಾಡ್‍ಗ್ ಪೋಯೆ
ಕೈಟ್ ಒಂತೆ ಕಾಸ್ ಅಂಡು ಕಂಡ ಪಡಿಲ್ ಬುರೂಂಡು ಗುಡ್ಡೆ ಪ್ಲಾಟ್ ಅಂಡು
ನುಂಗಾದ್ ನೆಲಕ್ಕುರಿಟ್ ಎಡ್ತ್ ದು ಅರಿ ಮಲ್ಪುವೆರ್
ಇಂದ್ ದ ಬೂರುದ ಕುರ್ಕಿಲ್ ಪಾಲೆದ ಕೊಂಬರ್ಮುಟ್ಟಾಲೆ
ಅರುಣೆ ಉಂತುದಿನ ಕೈ ಗಡಿಯಾಲ್ ಕಟ್ಟ್‍ದೆ
ಇಂಚಿಪೊದ ಆಡಂಬೊರದ ಸೇವೆಲೆನ ನಡುಟು ಇಂಚಿನ ಭಕ್ತಿ
ಜಯರಾಜೆ  ಬುಡ್ಪೆ
ಇನಕೆ ದೀಪುನ ಕ್ರಮ
ಅ೦ಚ ಸುಬ್ಬನ್ಸಾ ಕನತ್‌ದ್‌ ಕೊರಿಯೆರ್‌
ಪ್ರಹ್ಲಾದೆ ಪಾಠ ಓದುವೆ
ಕಚತೆದ ತಿರ್ಲ್‌
ಆರ್ಯೆ ದೇವತೆ
ಪಾರ್ಲಕ ಆದ್ ತಂಗಡಿನ್
ಉಂದು ಬಾರಿ ಯೆಡ್ಡೆ ಇಚಾರ
ಬೀಜ ಪ್ರಕೃತಿ ಜನ್ಯ ಮೂಲ ಜೀವಾಣು ಉಂದು
ಪ್ರಸನ್ನೆ ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ಅಮಿತೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ನಮ್ಮಕ್ಕ್ ಬಾಲೆ ಪುಟ್ಟಿನಪಗ ಒಂಜಿ ತಾರೆದ ದಯಿ ನಡೊಡು
ಒಂತೆ ಬೊನ್ಯ ಪತೂನ್ದು ಬಾರ್ ದ ರಾಸಿದ ಮಿತ್ತ್
 ಕೆ  ಎಸ್‌ ರಾವ್‌ ರೋಡ್‌ ನೆತ್ತ ಪೂರ್ತಿ ಪುದರ್‌ ಬರೆಲೆ
ಆಯರ್ದ್ ಮಲ್ಲ ಕಂದೊಡಿ ಬೇತೆ ಇಜ್ಜಿ
ಬಂಟೆರೆನ್ ಎದ್ರಿಸದ್ ಅರಸೊತ್ತಿಗೆ ಮಲ್ಪುನೆಲಾ ಬಙೊದ ಬೇಲೆಲಾ ಆದಿತ್ತುಂಡ್
ಜಯರಾಜೆ ಕಾಡ್‍ಗ್ ಪೋಯೆ
ಎಂಕ್ಲೆನ ಪರೀಕ್ಷೆ ಮುಗ್ಗಿಂಡ್ ಪಂದ್ ಮಗೆ ಅಮ್ಮೆರೆಗ್ ಕಾಕಜಿ ಬರೆಯೆ
ವಿನಾಯಕೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
ಸೀದಾ ಐನ್ ಪತ್ತ್ ಇರ್ವ ಮೈಲ್ ನಡತೊಂದಿತಿನಕ್ಲ್
ಆಂಡ ಈ ಬದಲ್ಪು ಮಾತ ಕೋಡಿಡ್ ತೊಜುಜಿ
ಗಂಟೆಮಣಿನ್ ಇಲ್ಲದ ಜಾಲ್ಀಡ್ ಜೋರಾದ್ ಆಡಾವೆರ್
ಅಕುಲೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ಉಂದ್ ಆಯಿಬೊಕ ಕೈ ದೆಕುದ್ ಉಲಾಯಿ ಬರೊಡ್
ಪ್ರಕಾಶೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ತುಳು ವಿಕಿಪೀಡಿಯನು ಬುಳೆಪ್ಪಾಯೆರೆ ೨೦೧೬ ಜುಲೈಡ್ದ್ ೨೦೧೭ ಜೂನ್ ದಿಂಜಿದ ಸಮಯೊಡ್ ದಾದ ಮಾತ ಮಲ್ಪೊಲಿ ಪಂಡ್‍ದ್ ಒಂಜಿ ಯೋಜನೆ ಮಲ್ತ್‌ದ್ ಅಯಿನ್ ಮೂಲ್ ದೀದ್ಂಡ್. 
ಅನೂಪೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಪೊಸ ಟೆಂಪ್ಲೇಟ್‍ಲೆನ್ ಸೇರಾಪುನೆಡ್ದ್ ದುಂಬು ಒರೊ ನಾಡ್‍ದ್ ತೂಲೆ.
ಪೊಸ ಸದಸ್ಯೆರೆನ ಸೇರಾವುನ ಬಗೆಟ್ ಸದಸ್ಯೆರ್ ಪ್ರಯತ್ನೊ ಮಲ್ಪೊಡು. 
ಸುರೇಶೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
ಸಂಸ್ಥೆ ಇತ್ತೆ ಕೇಂದ್ರ ಸಚಿವ ಡಿ.ವಿ.ಸದಾನಂದ ಗೌಡ, ಸಂಸದೆರಾಯಿನ ನಳಿನ್ ಕುಮಾರ್ ಕಟೀಲ್, ಶೋಭಾ ಕರಂದ್ಲಾಜೆ, ಈ ಭಾಗದ ಶಾಸಕೆರ್ ಬೊಕ್ಕ ದಕ್ಷಿಣ ಕನ್ನಡ ಅಂಚನೇ ಒಡಿಪು ಜಿಲ್ಲಾಧಿಕಾರಿಲೆನ ಒಟ್ಟಿಗೆ ಸಂಪರ್ಕಡ್ ಉಲ್ಲೆರ್ , ಯೋಜನೆನ್ ತ್ವರಿತವಾದ್ ಅನುಷ್ಠಾನಲ್ ಮಲ್ಪರೆ ಉಲ್ಲಾ ಪಂದ್ ಸಂಸ್ಥೆದ ಗುರ್ಕಾರ್ಲಾಯಿನ ಕಿಶೋರ್ ಕುಮಾರ್ ಕೊಡ್ಗಿ, ವ್ಯವಸ್ಥಾಪಕ ನಿರ್ದೇಶಕ ಎಚ್.ಎಂ. ಕೃಷ್ಣ ಕುಮಾರ್ ತೆರಿಪಾದೆರ್ .
 ರಕ್ಕಸನ ಅಪ್ಪೆ ರಾಜಕುಮಾರಿಗ್‌ ಸೂನ್‌ ಎಂಚ ಕೊರಿಯಲ್‌
ಎಳ್ವೆರ್ ಸಿರಿಕುಲು ಒರಿ ಕುಮಾರನ್ಸರ್ಪ ಕುಲ ನಾಗ ಕುಲನಾಲ್ ಕಾರ ನಂದಿ ಗೋಣನ್ಬೊಕ್ಕ ಲೆಕ್ಕಿಸಿರಿನ್ ಉಂಡು ಮಲ್ತೆರ್
ಸುಧನ್ವೆ ಉಂತುದಿನ ಕೈ ಗಡಿಯಾಲ್ ಕಟ್ಟ್‍ದೆ
ದುಗ್ಗ ನಟ್ಟಿದಂಚಿ ದೈವೊ ದೃಷ್ಟಿ ದೀದ್ ತೂಪೆ
ಆರ್ನ ಕಾರ್ ಬೂಮಿದ
ಅಕ್ಲ್ ಪಂಡಿನ ಆ ಪಾತೆರಲು ಮಾತ ಪ್ರಕೃತಿಗು ವಿರುದ್ಧ ನಿಯಮಗ್ ಸೇರುನವು
ವಿಶ್ವಜಿತೆ   ಪಾಡ್ದೆ
ಜನಕ್ಕುಲು ಪೂರಾ ಪಾರೊಂದ್ ಬತ್ತ್ ದ್ ರಾಜನ್ ಸುಧೆ ದಾಂಟಯೆರ್
ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆಡ್ ಕೊರೋನ ಸೋಂಕು ವ್ಯಾಪಕವಾದ್ ಪರಡೊಂದು ಉಂಡು , ರೋಗಿಲೆನ ಸಂಖ್ಯೆ ದಿನೇ ದಿನೇ ಜಾಸ್ತಿ ಆವೊಂದು ಉಂಡು . 
ಆಂಚಾದು ಕುತ್ತಿ ಪಣ್ಪೀ ನೀರ್ ಪೇರು ಎಣ್ಣೆನು ಅಳತೆ ಮಲ್ಪುನ ಸಬುದ ತುಳುಟು ಗಲಸೊಂದು ಬಯ್ದಿನು
ಅದ್ವೆತೆ  ಸಾಧಿಸವೆ
ಜೂನ್ 20 ತಾರೀಖ್ ಗ್ ಸಿಬಿಎಸ್‌ಇ 10ನೇ ತರಗತಿ ಜೋಕ್ಲೆನ ಫಲಿತಾಂಶ ಪ್ರಕಟ ಆಯರೇ ಉಂಡು.
ಅರಸುಲೇ ಕೈ ಕಾರ್ ಲ್ ಪೋಯಿನ್ನೇ ತನ್ನೊಲಯಿದ ಕಲೆ ಮಾಜುಜಿ
ಅಭಿರಾಮೆ ಬೊಕ್ಕೊರಿಯನ್ ದೂಷಣೆ ಮಲ್ಪುವೆ
ಅಪಗ ಇಲ್ಲಡೆದಕುಲು ಆವು ಬಲೆಂದ್ ಪನ್ಪೆರ್
ನಮ್ಮ ದುಂಬುದ ತುಳುವೆರ್
ಬೊಕ ಬಂಜಿನಾಲ್ ಬಲಸಿಟ್ಟ್ ಬೊರ್ತಿನಾತ್ ತಿಂದ್ದ್ ಒರಿಪೊಡ್
ಇನಿ ಸುರು ಬತ್ತಿನಾತೆ
ಬೇತೆ ಬೇತೆ ರೀತಿದ ಸಾಲ್ನ್ ಗುರುತಿಸಾದ್ ಮುಲ್ಪದ ಊರುದ ಪುದರ್ ಪುಟ್ಟ್ ದುಪ್ಪೊಡು
ಅರ್ಹ ಅಭ್ಯರ್ಥಿಲು ಅರ್ಜಿ ಪಾಡ್ರೆ ಅಧಿಸೂಚನೆ ಕೊರ್ತೆರ್ .
ಇತ್ತೆ ಮದ್ರೆಂಗಿ ಪಾಡುನ ರೂಪ ಶೃಂಗಾರಾಲಯೊದ ಬಿರ್ಸೆದಿ ಬಿರ್ಸೆರು ಉಳ್ಲೆರು
ಪ್ರಸನ್ನೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಬೆರ್ಮೆರೆ ಮಾಯದ ಗೊಬ್ಬು ನಿಗಿ ನಿಗಿ ಗೆಂಡದಲೆಕ್ಕ ಗುಮುಲೊಂದು ಇತ್ತಿನೆನ್ ತೂವೊಲಿ
ಸತ್ಯಾನಪುರದ ಯರಮನೆಗ್ ಮಣ್ಣ್ ಮುಟುದು
ಅಟ್ಟೊಡು ದೀತಿನ ಬಿತ್ತ್ ನ್ ದೆತ್ತ್ ದು ಒಂಜಿ ದಿನ ನೀರ್ ಡ್ ದೀದ್
ಕಾಡುಡು ಅತ್ತಾವಂದೆ ಕರ್ನಾಟಕ ಬೊಕ್ಕ ಕೇರಳೊಡು ನೆತ್ತ ಬುಳೆ ಜಾಸ್ತಿ
ಭಕ್ತಿಡ್ ಕೈ ಮುಗ್ಗಿವ ನಿಕ್ಲೆಗ್ ಸತ್ಯೊದ ತಗೆತಂಗಡಿ ದೈವೊಲೆ
ಗೀಟೆ ಪಣ್ನುಂಡ ಅಯಿಕ್ ಗೋಕುದ ಬೀಜದ ಎಣ್ಣೆ ಮುಟಾವುನು
 ಪಂಪ್‌ವೆಲ್ ಕೈತಲ್ ದ ಫ್ಲೈಓವರ್‌ದ ಗೋಡೆದ ಮಿತ್ತ್ ಅಕ್ಷೇಪಾರ್ಹ ಸಾಲ್ ಬರೆಯಿನ ಪ್ರಕರಣಗ್ ಸಂಬಂಧ ಪಟ್ಟಿನಂಚ ಪೇಂಟೆದ ಪ್ರಮುಖ ಕಾಲೇಜ್ ದ ರಡ್ಡ್ ವಿದ್ಯಾರ್ಥಿಲೆನ್ ಅರೆಸ್ಟ್ ಮಲ್ದೆರ್ ಪಂದ್ ಪೊಲೀಸ್ ಆಯುಕ್ತ ಶಶಿಕುಮಾರ್ ತೆರಿಪಾದೆರ್ .
ಬಸಲೂರ ಬತ್ತ ಕೇರಿರ್ದ್
ಚಂದ್ರೆ ಅಮಾಸ್ಯೆಗ್ ಬರ್ರ ಅಪುಜಿ
ಅನ್ಚೆನೆ ಬೈತ ಮುಟ್ಟೆ ಕಟ್ಟುನಗ
ರಪ್ಪ ತೂನಗ ಸ್ವಾಮಿಲು ಒರಿ ದ್ಯಾನೊಗು ಕುಲ್ಲಿಲೆಕ್ಕ ತೋಜುನ ಆ ಮಂತ್ರವಾದಿ
ಈರೆಡ ಮಾಪು ನಟ್ಟೊನ್ವೆ
ಅದ್ವಿಕೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ಅಯಿತುಲಾಯಿ ಒಂಜಿ ನಂದಲ ಅರ್ಲದ್ ದೀಪೆರ್
ಅಂಚಾದು ಇರುವೆರೆನಲಾ ದುಃಖ ಒಂಜೆ ಅಕುಳು ಪೀಡಿತೆರು
ಪೊಣ್ಣು ತೆಲಿಪುನಗ ಮೋನೆಡ್ ಗುರಿ ಬೂರುಂಡ ಅವು ಆಲ್ನ ಮೋನೆಗ್ ಲಕ್ಷಣ
ಅಂಚಿತ್ತಿ ಕಾರ್ಣಿಕೊದ ಸಕ್ತಿಲೆಗ್ ನಮ್ಮಲೆಕ್ಕೊನೇ ಆಣ್ ಪೊಣ್ಣನ ಪುದರ್ ದೀಯ
ಅಭಿಷೇಕೆ  ನನೆವೊಂದುಲ್ಲೆ
ಕೆಲವೆರ್ ಪರವೂರು ಪರದೇಸ ಸೇರ್ದ್ ಊರುಡು ಜನಮಾನಿ ಕಮ್ಮಿಯಾಂಡ್
ಯಾನ್ ಗತಿ ದಾಂತಿ ನಟ್ಟುನಾಯೆ ಅತ್ತ್ ಪಂದ್ ಬೆರಣೆ ಪನ್ಪೆ
ಚೆನ್ನೆಮಣೆನ್ ಮರತ ಪಲಾಯಿಡ್ ಮಲ್ಪುವೆರ್
ಬೆಲ್ಲದ ಮಣೆನ್ ದೀದ್ ದುಂಬ್ ಪೋಪೆ
ವಿನೀತೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಕಿರಣೆ ಪೊರ್ಲು-ಉಲ್ಲೆ
ಅಜಯೆ ಬುಡ್ಪೆ
ಅರುಣೆ  ಇಚ್ಚಿಸುವೆ
ವಿಹಾನೆ ಪಾತೆರೊನು ಜಾರವೊಂದುಲ್ಲೆ
ಅರಸುಲೆನ ವಿಚಾರಡ್ ಒಲುಲಾ ಜಾಸ್ತಿಯಾದ್ ಜನಕ್ಲ್
ಅಭಿಷೇಕೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಬರ್ತ್ಀನೇ ಬರ್ತ್ಀನೇ ಪೇಂಟೆದ ಬೋಯ್ಲರ್ ಕೋರಿಲು ಸೇಂಕ್ಯೆರ್ ಒಂತೆ ದೂರೊಡು ಕೂಕುಲು ಕೇನೆರೆ ಸುರುವಾಂಡ್
ವಿಠ್ಠಲೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಉತ್ತರ ತಿಕ್ಕುವ ಪಂದ್
ಸತೀಶೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ವಿನಾಯಕೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಒರಿಯನ ಏಳಿಗೆನ್ ತೂಂಡ ಒರಿಯಗ್ ಆವೊಂದಿಜ್ಜಂಡ್
ಇಂದ್ರೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಅಂಚೆನೇ ಭೂಮಿನ್ ಅಕುಲು ಪೊಣ್ಣುಂದು ನಂಬುದೆರ್
ಉಮಿಳುದ ಉಪದ್ರ ಆವೆರ ಬಲ್ಲಿಂದು ಕೆಲವೆರು ಮುಸ್ಕುಡು ಜೆಪ್ಪುವೆರು
ಅಕ್ಲೆ ಬನ್ನಗ ಇಲ್ಲ್ ದ ತಡ್ಯೆ ಪೊರ್ಲುಡೆ ಯೆದಕೊನ್ನ ರೀತಿಡ್ ಉಪ್ಪೊಡು
ದಿಲೀಪೆ ಪಾರ್ವತಿನ ಕಂಡನೆ
ಮೆರೆಗ್ ಮುಲ್ಕಿ ಬೆದ್ರ ಶಾಸಕೆರ್ ಉಮಾನಾಥ ಕೋಟ್ಯಾನ್, ಮುಲ್ಕಿ ಮಂಡಲ ಅಧ್ಯಕ್ಷೆರ್ ಸುನಿಲ್ ಆಳ್ವ, ಮುಲ್ಕಿ ನಗರಸಭೆ ಅಧ್ಯಕ್ಷೆರ್ ಸುಭಾಷ್ ಶೆಟ್ಟಿ, ಉಪಾಧ್ಯಕ್ಷೆರ್ ಸತೀಶ್ ಅಂಚನ್, ಮುಲ್ಕಿ ರೋಟರಿ ಕ್ಲಬ್ ಅಧ್ಯಕ್ಷೆರ್ ಅಶೋಕ್ ಕುಮಾರ್ ಶೆಟ್ಟಿ, ಕಿಶೋರ್ ಶೆಟ್ಟಿ ಬಪ್ಪನಾಡು, ಉದಯ ಕುಮಾರ್ ಶೆಟ್ಟಿ ಆಧಿಧನ್, ವಿಜಯಾ ರೈತೆರ್ನ ಸೊಸೈಟಿ ಅಧ್ಯಕ್ಷೆರ್ ರಂಗನಾಥ ಶೆಟ್ಟಿ ಮೊಕುಲು ಮಾತ ಅಭಿನಂದನೆ ಸಂದೈತ ಮಲ್ದೆರ್.
ಆರ್ ಕೊಡೆ ಬತ್ತಿತ್ತೆರ್ ಬತ್ತುದ್ ಲಡಾಯಿ ಆದ್ ನೆಲಕೈ ಹಾಕುದು ಪೊಯೆರ್
೧೯೨೨ಡ್ ಯುನೈಟೆಡ್ ಕಿಂಗ್‌ಡಮ್‍ಡ್ ಬ್ರಿಟಿಶ್ ಬ್ರಾಡ್‍ಕಾಸ್ಟಿಂಗ್ ಕಾರ್ಪೊರೇಶನ್ (ಬಿಬಿಸಿ)ದ ಸ್ಥಾಪನೆ ಆಯಿನೆ.
ಅಭಿನವನು ಕಾರ್ ಬುಡ್ಪೆ
ಗೊತ್ತಾಯಿನ ಅರೆನ ಬಲಿಮೆಗ್
ಅಮಿತೆ  ಭಕ್ತೆಯಾತೆ
ಉಪೇಂದ್ರೆ ಪ್ರೀತಿಪರನಾತೆ
ವರುಣೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಅಪಗ ಕಡಲುಡು ಓಡ ಮುರ್ಕುನ ಸುದ್ಧಿಳು ಸರ್ವೇಸಾಮಾನ್ಯ
ಬೊಕ್ಕದಲಾ ಬಯಕೆ ಇಲ್ಲಡೆ ಆಪಿನಾಂಡ
ಅಭಿಷೇಕೆ ಬಾಲೆಗ್ ಮುತ್ತ ಕೊರೊಂದುಲ್ಲೆ
ಉದ್ದದ ತೆತ್ತಿದ ಆಕರೂಡು ಇತ್ತಿನ ಪೆಲಕಾಯಿ ಐನ್ ಕಿಲೊಡ್ದು ನಲ್ಪ ಕಿಲ ಮುಟ್ಟ ದುನ್ನವಾದು
ದಿ.ಮೈಸೂರು ಎಲೆಕ್ಟ್ರಿಕಲ್ ಇಂಡಸ್ಟ್ರಿಸ್ ಪ್ರೈವೆಟ್ ಲಿಮಿಟೆಡ್ ನೆತ್ತ ಗುರ್ಕಾರ್ಲಾಯಿನ ಸಂತೋಷ್ ಕುಮಾರ್ ರೈ ಬೋಳಿಯಾರ್, ಮಂಗಳೂರು ವಿಧಾನಸಭಾ ಕ್ಷೇತ್ರ ಬಿಜೆಪಿ ಗುರ್ಕಾರ್ಲಾಯಿನ ಚಂದ್ರಹಾಸ್ ಪಂಡಿತ್‍ಹೌಸ್, ಪ್ರಧಾನ ಕಾರ್ಯದರ್ಶಿ ಹೇಮಂತ್ ಶೆಟ್ಟಿ ದೇರಳಕಟ್ಟೆ, ಕಾರ್ಯದರ್ಶಿಲಾಯಿನ ಆನಂದ ಶೆಟ್ಟಿ, ನವೀನ್ ಶೆಟ್ಟಿ ಕುರ್ನಾಡು, ಕೋಟೆಕಾರು ಶಕ್ತಿಕೇಂದ್ರದ ಗುರ್ಕಾರ್ಲಾಯಿನ ಜಿತೇಂದ್ರ ಶೆಟ್ಟಿ ತಲಪಾಡಿಗುತ್ತು, ಕಾರ್ಯದರ್ಶಿ ಪುರುಷೋತ್ತಮ ಗಟ್ಟಿ ಪರಿಯತ್ತೂರು, ಒತ್ತು ಗುರ್ಕಾರ್ಲಾಯಿನ ರವಿಶಂಕರ್ ಸೋಮೇಶ್ವರ, ಯಶವಂತ ಅಮೀನ್, ಯುವ ಮೋರ್ಚಾ ಗುರ್ಕಾರ್ಲಾಯಿನ ಸಚಿನ್ ಮೋರೆ, ಕಾರ್ಯದರ್ಶಿ ಪ್ರವೀಣ್ ಕೊಂಡಾಣ, ಹಿಂದುಳಿದ ವರ್ಗದ ಗುರ್ಕಾರ್ಲಾಯಿನ ರವಿ ಸೋವೂರು, ಕಾರ್ಯದರ್ಶಿ ಭರತ್ ಗಟ್ಟಿ ಕಟ್ಟಪುಣಿ, ರೈತ ಮೋರ್ಚಾ ಗುರ್ಕಾರ್ಲಾಯಿನ ಯೋಗೀಶ್ ಶೆಟ್ಟಿ ಮಂಜನಾಡಿ, ಪಾಲ್ ಪಡೆದಿತ್ತೆರ್.
ಮೀನ್ ಮಾಸದ ಬೇರ ಮಲ್ಪುನಕ್ಲೆಗ್ಏ ಪದಲಕ 6 ಗಂಟೆರ್ದ್ ಪತ್ತ್ ಗಂಟೆ ಮುಟ ಮಾತ್ರ ಅವಕಾಶ.
ತುಳುನಾಡ್ದ ದೈವೊಲೆನ ಬಗ್ಗೆ ಅಯಿತ ಆಚರಣೆದ ಬಗ್ಗೆ ಮಸ್ತ್ ಸಂಶೋಧನೆ ಮಲ್ತಿನ ಪರದೇಸೊದ ವಿದ್ವಾಂಸೆರಾಯಿನ ಪೀಟರ್ ಜೆಕ್ಲಾಸ್ ಇಂಚ ಪನ್ತೆ
ಸುಜಯೆ ಕಾರ್ ಬುಡ್ಪೆ
ಪೇಂಟೆದ ಬಿ.ಸಿ.ರೋಡ್‌, ಬಂಟ್ವಾಳ ಪೇಟೆ, ಕಲ್ಲಡ್ಕ, ಮೆಲ್ಕಾರ್‌, ವಿಟ್ಲ, ಮಾಣಿ, ಕೈಕಂಬ, ಫರಂಗಿಪೇಟೆ, ವಾಮದಪದವು, ಸಿದ್ದಕಟ್ಟೆ, ಪುಂಜಾಲಕಟ್ಟೆ ಇಂಚಿದ ಜಾಗೆಡ್ ಜಾಸ್ತಿ ಗಾಡಿ ಪೋವೊಂದು ಇತ್ತುಂಡು.
ಶ್ಯಾಮೆ ಸುಳ್ಳು ಪನೊಂದುಲ್ಲೆ
ಕರಬಿಸಲೆ ಗೀರು ಬುಡುಂಡ ಆಯಿಕ್ ಬೀಜದ ಎಣ್ಣೆ ಮುಟ್ಟಾದ್ ಪರಕುಂಟುದ ತುಂಡುನು ಗೀರುದ ಮಿತ್ತು ಮುಚ್ಚುವೆರು
ಇನಿ ಪಂಚಾಯತ್ ಮಾರ್ಗಲು ಆತ
ಕುಡ್ಲ ನಗರ ಉಪ ಪೊಲೀಸ್ ಆಯುಕ್ತೆರಾಯಿನ ಶ್ರೀ ಹರಿರಾಮ್ ಶಂಕರ್ ಐಪಿಎಸ್ ಬೊಕ್ಕ ವಿನಯ ಗಾಂವಕರ್ ನಿರ್ದೇಶನದ ಪ್ರಕಾರ ಸಿಸಿಬಿ ಪೊಲೀಸ್ ನಿರೀಕ್ಷಕೆರಾಯಿನ ಮಹೇಶ್ ಪ್ರಸಾದ್ ಬೊಕ್ಕ ಸಿಬ್ಬಂದಿ ಪ್ರಕರಣನ್ ಪತ್ತೆ ಮಲ್ದೆರ್.
ನಿಧೀಶೆ  ಭಕ್ತೆಯಾತೆ
ಪುರಾಣ ಇತಿಹಾಸೊಡು ಈ ಗಾದೆಗು ಅಪವಾದಿತ್ತಿನ ಸಂಗತಿಲು
ನಂಬೊಲಿಗೆದ ಆದಾರೊಡು ಸತ್ಯೊಲೆನ್ ನಂಬಿಯೆರ್
ವಿಶ್ವನಾಥೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಬಲಿಪಂದೆ ಉಪಾಯ ಇಜ್ಜಿ
ಅನಂತೆ  ಆಣ್
ಅಕುಲು ಕಪ್ಪೆ ಮುರೆಡುಂಡು ನೀರಾಂಡ್ಂದ್ ಪನ್ಪೆದೆರ್
ವಿಠ್ಠಲೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಅವ್ವೆನ್ ಅಲ್ಪ ಪಾಡ್ದ್ ನಿಕಲ್ನ ಫೋಟೊ,ಪುಟ್ಟುದಿನ ತಾರೀಕು,ಊರುದ ಪುದರ್ ಪಾಡ್ದ್ ನೋಂದಣಿ ಮಲ್ತೊನೊಲಿ.
ನಾಲ್ ಸಾರ ವರ್ಷರ್ದ್ಲ ಜಾಸ್ತಿ ಇತಿಹಾಸ ಇಪ್ಪುನ ತುಳು ಬಾಷೆ ಪಾತೆರುನ ತುಳುವೆರ್ ಇಪ್ಪುನ ತುಳುನಾಡ್ನ್ ಸೃಷ್ಟಿ ಮಲ್ತಿನಿ
ರೀತಿ ರಿವಾಜುಲೆನ್ ಮದತೊಂದು ಉಲ್ಲೆರ್ ಇತ್ತೆದಕುಲು
 ಉದಾರ್ಮ 
ದೇವಸಭೆಟ್ ಬ್ರಹಸ್ಪತಿನ್ ಅಪಮಾನ ಮಲ್ತಿನೆಕ್ ನರಮಾನಿಲಾದ್ ಪುಟ್ಟುಲೆಕ ಪ ಪಡೆತ ಪನ್ಪಿನೆನ್ ಕಾಳಮ್ಮ ನೆಂಪು ಮಲ್ಪುವಲ್
ಚೈತನ್ಯೆ  ಸಕ್ತಿ ಕಳೆವೊನಂದೆ ಪೂರೆನ್ಲಾ ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಕೆಲವೊಂಜಿ ಸವಲತ್ತ್ ಸರಕಾರರ್ದ್ ಬೊಕ ತುಲುನಾಡ ಅಕಾಡೆಮಿರ್ದ್ ತಿಕ್ಕುನೆನ್ ಗಲಸೊಂದ್
ಮಲ್ಲೇಶೆ ದೆತೊನುವೆ
ಆಟಿ ಅಮಾಸೆಗ್ ತೀರ್ಥ ಮೀಪಿನ ಕಟ್ಟ್ಀಪಾಡ್ ಇಡೀ ತುಳುನಾಡ್ಀಡೇ ನೆಗತ್ ತೋಜುಂಡು
ತುಳುವೆರೆ ಬೊಜ್ಜದ ಕ್ರಮ ವಿಶಿಷ್ಟವಾಯಿನ ಒಂಜಿ ಆಚರಣೆ ಪಂಡ ತಪ್ಪವಂದು
ಮಹೇಶೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಯುನೈಟೆಡ್ ನೇಷನ್ಸ್ ಜನರಲ್ ಅಸೆಂಬ್ಲಿ ಅಂತರರಾಷ್ಟ್ರೀಯ ಸುಸ್ಥಿರ ಪ್ರವಾಸೋದ್ಯಮ ಅಭಿವೃದ್ಧಿ ವರ್ಸೊ ಪಂಡ್‍ದ್ ಗೋಸನೆ ಮಲ್ತ್ಂಡ್.
ಅಧೀಶೆ  ಬಡವೆಯಾದಿತ್ತೆ
ಲೋಡು ಲೋಡು ಪಿಂಗಾರ ಪೊಡಿ ಮಲ್ಪುನೆತ್ತ ಅರ್ಥ ದಾದ
ಬೊಲ್ಲಿದ ತೊಟ್ಟಿಲ್ ಕಟ್ಟೊಂದು
ಶಿವಾನಂದೆ   ಪಾಡ್ದೆ
ಕಂಬುಲದ ಗೊಣೆರೆನ್ ಸಾಂಕಿಲೆಕನೆ ಬಂಜಿಗ್ ಬೊಡಿತುನತ್ ಪಾಡೊಡು
ರಾಮಚಂದ್ರೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ತುಳುನಾಡ್ದ್ ತುಳುವೆರ್ ಸುರುಕ್ಕು ದೈವಗ್ ಮಲ್ಲ ಮಣೆನ್ ದೀತಿನಕ್ಲ್
 ಚಟುವಟಕೆ
ಲೊಭಣಡ್ ದೇವೆರ್ ಲೊಭಣ ಬೊಕ ಸೆರ್ ಲೊಭಣ ಪಂದ್ ಉಂಡು
ಆಂಡಾ ಬಯಕೆಗ್ ಕ್ರಮ ಪಂದ್ ಉಂಡ್
ಜಗದೀಶೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಎಡ್ಡೆ ದಿನತಾನಿ ಇಲ್ಲಲ್ ನೆತ್ತೆರ್ ಬೂರ್ಂಡತ
ನಾರಾಯಣೆ ದಾದೆನ್‍ಲಾ ಚಿಂತೆ ಮಲ್ಪುಜೆ
ವನ ದೇವತೆನೆಲುನು ಮಾತ ನಟ್ಟೊನುವೆ
ವರುಣೆ ಪದ ಕೇನುವೆ
ಕಡೆಕ್ ರಾಮಣ್ಣೆ ಒಂಜಿ ಪಾತೆರ ಪಂಡೆರ್
ಶನಿವಾರ ಕಾರ್ಕಳ ಆಸ್ಪತ್ರೆಗ್ ಭೇಟಿ ಕೊರ್ದು ಆಕ್ಸಿಜನ್ ಪ್ಲಾಂಟ್‌ ಕಟ್ಟರೆ ಉಪ್ಪುನ ಜಾಗೆ ಪರಿಶೀಲನೆ ಮಲ್ತೆರ್ . 
ಮಂತ್ರವಾದಿನ ಕೆಕ್ಕೀಲ್ ಡ್ ನಾಲ್ ಮಾಲೆ
ನಾರಾಯಣೆ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ಮಹೇಶೆ  ನಾಡೊಂದುಲ್ಲೆ
ಪಂಡ ಇತ್ತಿತ್ತೆ ಬೋರಿದ ಗಾಡಿನ್ ಕೆಲವ್ ಕಡೆಟ್ ತೂವೊಲಿ
ಒಂಜಿ ಕೈಯಿಟ್ ಅವು ಜರಿಯಂದಿಲೆಕ
ಅಚಿಂತ್ಯೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ನೆಹರು ಸ್ಪೋರ್ಟ್ಸ್ ಕಲ್ಚರಲ್ ಅಸೊಸಿಯೇಶನ್ ಬೊಕ್ಕ ಅಲೆವೂರು ಕಾಂಗ್ರೆಸ್ ಕುಟುಂಬದ ಸದಸ್ಯೆರ್ ಕೋವಿಡ್ -19 ಸಂಕಷ್ಟ ಕಾಲಡ್ ನೆತ್ತೆರ್ ದ ಕೊರತೆನ್ ನೀಗಿಸಾಯೆರೆ ಮಣಿಪಾಲ ಕೆಎಂಸಿ ರಕ್ತ ನಿಧಿ ಕೇಂದ್ರಡ್ ನೆತ್ತೆರ್ ದಾನ ಮಲ್ದೆರ್.
ಮೆಗ್ಯೆಪಲಯೆ ಅಮ್ಮೆ ಮಗೆ ಮಗಳು ಯಾ ಅಪ್ಪೆ ಮಗೆ ಮಗಳು ಕಂಡನಿಬುಡೆದಿ ಅಕಲೆನು ಒಂಜಿ ಮಲ್ಪೆರ ಆವಂದು
ಪ್ರತಿಷ್ಟೆಗ್ ಇಡೀ ತುಳುನಾಡ ಮಾನಿ ಮಂದೆಲೆನ್ ಲೆತ್ತಿ ಬೈರವೆ
ಪೋದು ಕೇಂದ್ ತೂಪೆ
ಉದಾರ್ಮೆಗ್ ಕಾನತ್ತೂರು ನಾಲ್ವೆರ್ ದೈವಸಾನ ಕೂಟದಾಜೆ ಉಲ್ಲಾಲ್ದಿ ದೈವಸಾನ ಕಡಂಬುದ ಕಲ್ಲುರ್ಟಿ ದೈವಸಾನ
ಅನೂಪೆ ಅಕ್ಲೆನ ಪಾತೆರೊನು ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಮುಸುಕು ಪಾಡ್ಡು ಜೆತ್ತುಂಡ ಎಡ್ಡೆ ಗಾಳಿ ತಿಕ್ಕುಜಿ
ಈ ರೂಪದ ದೇವೆರೆನಕಲೆನ್ ಕೂಡುಪಾಡೊಂದು ದೇವಸ್ಥಾನೊಲಾದ್ ಜಾತ್ರೆ ನಡಪುಂಡು
ಯಾನೆ ಕೆತ್ತಿನ ಮೂರ್ತಿರ್ದ್ ಎಂಕ್ ಮರಣ ಆಂಡ್
ಇಂಚಿನ ಕೆಲವು ತಪ್ಪು ಕ್ರಮೊಕುಲು ತುಳುನಾಡ್ದ ಆಚರಣೆಲೆನ ಮೂಲ ಉದ್ದೇಶೊಲೆನ್ ಅಡಿಮೇಲ್ ಮನ್ತಿನೆನ್ ತೂವೊಲಿ
ಉಬ್ಬೀನೀರ್ ಜಪುಡಾವೊಂದು ಇತ್ತೆ
ಬೊಕ್ಕ ಹಾಳ್ ಮಲ್ಪುನ ಅಯಿನ್ ಮಲ್ಪಂದಿನಕ್ಲ್
ಅರ್ಪಿತೆ  ಅಜತೊಂದುಲ್ಲೆ
ನೀಲಕಂಠೆ ನೆಲನ್ ತಟ್ಟ್ ಮಲ್ತೊಂದುಲ್ಲೆ
ಅರ್ಜುನೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ಅಯಿಟ್ ಬಾಲೆನ್ ಮೀಪಾವೆರ್
ಎನ್ನ ಇಲ್ಲಲ್ ಬಂಗ ಉಂಡು ಸತ್ಯ
ಬಾಲ್ ದ ಪೆಟ್ಟ್ ಪನ್ಪಿನಾತ್
ಅಕ್ಷಯೆ ಪಾತೆರುವೆ
ನಂಜುಡೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ವಿಪಿನೆ ನಲಿತೊಂದುಲ್ಲೆ
ಆರಾಧ್ಯೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಮಿತ್ತ್ ತೂನಗ ದೇವೆರ್ ಮುಗುರು ತೆಲಿಕೆ ತೆಲಿತೊಂದುಲ್ಲೆರ್ಗೆ
ಐನ್ ಉಳ್ಳಾಲ್ದಿ ತಂಗಡಿಯಾರ್ಲು
ದೈವೊಲೆ ಎಂಕ್ ನಿಕುಲ್ಲ
ರಾಜನ್ ಪೊಪುನ ಪೊರ್ತುಡು ಅಯಿತ ಮುದೆಲುಡೆ ಕೆಂಕನ್ ಕಾಟ್ ಕೋರಿ ನನಾತ್ ಕಾಡ ಪಕ್ಕಿಲ್ ಮುರ್ಗೊಲ್ ಇಪ್ಪುನ
ಒಂಜಿವಾರೊ ಕರಂಗೋಲು ಕುಣಿತ ಮಲ್ಪುವೆರ್
ಅಜಯೆ ಅಕ್ಲೆನ ಪಾತೆರೊನು ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಮುಂಡೊಗ್ ಕುಂಕುಮ ಪಾಡೊಂದು ತುಳಸಿ ಕಟ್ಟೆಗ್ ಸುತ್ತು ಬತ್ದ್ ಕೈ ಮುಗ್ಗಿವೆರ್
ಚಂದ್ರೆ  ತಟ್ಟ್ -ಮಲ್ತೊಂದುಲ್ಲೆ
ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆಗ್ ಪೂರೈಕೆಯಾಯಿನ ಕೋವಿಡ್ ಲಸಿಕೆ ಫಲಾನುಭವಿಲೆಗ್ ಲಸಿಕಾಕರಣ ಮಲ್ತ್ ಮುಗಿದಿನೇರ್ದಾವರ ನನ ದುಂಬುದ 2 ದಿನ ವೆನ್ಲಾಕ್ ಜಿಲ್ಲಾಸ್ಪತ್ರೆ ಸೇರಿನಂಚ ನಗರ ಪ್ರಾಥಮಿಕ ಆರೋಗ್ಯ ಕೇಂದ್ರ, ಪ್ರಾಥಮಿಕ ಆರೋಗ್ಯ ಕೇಂದ್ರ,ಸಮುದಾಯ ಆರೋಗ್ಯ ಕೇಂದ್ರ ಬೊಕ್ಕ ತಾಲೂಕು ಆಸ್ಪತ್ರೆಡ್ ಲಸಿಕಾ ಶಿಬಿರ ಇಜ್ಜಿ ಪಂದ್ ಪಂಡೆರ್.
ಅವು ತುಳುನಾಡುಡ್ ಅಳಿದ್ ಪೋತುಂಡ್
ಮಗ್ಗದ ಕಾಟನ್ ವೇಶ್ಠಿ ಡ್ ಪೊದ್ದಿದ್ ಕಟ್ಟೊಡ್
ಓಲಾಂಡಲಾ ಉಂಡಾ ಈತ್ ಮಲ್ಲ ಸಾಧನೆ ಮಲ್ತಿನಕ್ಲೆನ್ ಮಾನಾದಿಗೆ ಮಲ್ಪಂದೆ ಪೋಂಡ ಲೋಕೊ ಮೆಚ್ಚೆರುಂಡಾ
ರಸ ಗೆತ್ತು ಕರ್ಬ ಕಾವಲಿ
ಪಂಡುದ್ ಊರೊಲ್ಮೆ ಪನ್ಪುನ ಇತ್ತೆದ ಕಾಲ
ಪ್ರಸನ್ನೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಅದ್ವಿಕೆ  ದೂಷಣೆ-ಮಲ್ಪುವೆ
ಮಣಿಕಂಠೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಅಂಚಾದ್ ಬಾರಿ ಕಷ್ಟೊಡು ಉಲ್ಲ. 
ಬಂಜಿನಾಲ್ ಪೊಂಜೆವು ಗರ್ಬೊಗು ಏಳ್ ತಿಂಗೊಲು ಆಯಿ ಬೊಕ್ಕ ದೇವಸ್ಧಾನ ಭೂತಸ್ಧಾನ ನಾಗಬನತಡೆ ಪೋವರೆ ಬಲ್ಲಿ
ಅಂಚೆನೆ ಆಣ್ ಅಂಜೊವು ಆಪಿನ ಲಚ್ಚಣೊಲು ತೋಜುನೆರ್ದ್ ದುಂಬೆ ಪರಕೆ ಒಪ್ಪ್ಯಾವೊಡು
ಬೊಕ್ಕ ದಿಕ್ಕಲುರ್ದ್ ಮಜ್ಜಿನ್ ಗೆತ್ತು ಬಾಲೆದ ಮುಂಡಗ್ ಪಾಡುವೆರ್
ಸದಾಶಿವ ರಾಯೆರ್‌ ಮಾಮಲ್ಲ ದಾನಿ' ನಿಕ್ಷು ಎಂಚ ಪಣ್ಬರ್‌?
ಕೃಷ್ಣೆ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ನಾಗನಂಚಿನ ಸರಿಸೃಪೊಲೆಗ್ ಈ ನಂಬುಗೆದ ಪುದರ್ಡ್ ಒರಿದಿನ ಬನೊಟು ನಿಲೆ ತಿಕ್ಕೊಂದು ಇತ್ತ್ಂಡ್
ಜಗದೀಶೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ಮರಿ  - ಅರಂತಡೆ
ಸಾಕೇತೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಕಾನದ ಕಾಟದ ದೈವೊಲೆಗ್ ಅಗೆಲ್ ಬಲಸ್ಸ್ಀದ್ ಕೈ ಮುಗಿಪ್ಪೆರ್
ಇತ್ತೆದ ದಿನ ಮಲ್ಪರೆ ಭಂಗ್ಞ
ಅನೂಪೆ  ಮದತ್‍ದೆ
ಅವ್ವು ಬರ್ಸ ಬೊಲ್ಲದ ಕಾಲ
ತುಳು ವಿಕಿಪೀಡಿಯೊ ಲೈವ್ ಆದ್ ರಡ್ಡ್ ವರ್ಸೊ ಕರಿಂಡಲಾ ತುಳುತ ಒಂಜಾತ್ ನೀತಿ ನಿಯಮೊಲು, ಟೆಂಪ್ಲೆಟ್‌ಲು ತಯಾರ್ ಮಲ್ಪುನೆಟ್ ಬೇಲೆ ಆತಿಜಿ. 
ದಿಲೀಪೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ಅದ್ವಿಕೆ ಪಡೆಪೆ
ಈಡ್ ದೀದ್ ಕೆರ್ಪೆದೆರುಗೆ ದುಂಬುದ ಕಾಲೊಡು ತುಳುವೆರ್
ವಿಪಿನೆ  ನೂಕೊಂದುಲ್ಲೆ
ಶ್ಯಾಮೆ ಮಸ್ತ್ ಪೊರ್ಲು ಉಲ್ಲೆ
ಪಾಡ್ಡು ಜೆತ್ತುಂಡ ಅಶುದ್ದ ಗಾಳಿ ಶ್ವಾಸಕೋಶೊಗು ಸೇರುದು
ಎಂಚ ಮದಿಮೆದಾನಿ ಪೊಣ್ಣು ಒಚ್ಚಿದ್ ಕೊರ್ನಗ
ಅಮಿತೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಇಲ್ಲ್ ಪೊಗ್ಗುನಗ ಅರೆನ
ಆನಂದೆ ಚೀಪೆ ತಿನ್ನೊಂದುಲ್ಲೆ
ಅಜೆ ಪನ್ಪಿನ ಒಂಜಿ ತುಳು ಶಬ್ದ
ವುಂದು ಮಾಂತ ದುಂಬು ನಮ್ಮ ತುಳುನಾಡ್ ಡ್
ಆರ್ ಬುಡೆದಿ, ಮಗಲ್ ಬೊಕ್ಕ ಕುಟುಂಬಿಕೆ‌ರ್ ಅಂಚೆನೆ ಮಲ್ಲ ಸಂಖ್ಯೆದ ಮಾಧ್ಯಮ ಮಿತ್ರೆರೆನ್ ಬುರ್ದು ದೇವೆರೆ ಪಾದ ಸೇರ್ದೆರ್.
ವಿಭವೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ಅವ್ ಎಂಕ್ ಆವಾ
ಊರೊಲ್ಮೆ ಕುಕ್ಕುದ ಮರ ಇತ್ತುಂಡು ತೋರಣ ಕಟ್ಟುನ ಜನ ಮಾನಿಲು ಇತ್ತೆರ್
ಕೊರಗಜ್ಜೆರ್ ಜೀವನದುದ್ದೊಗುಲಾ ಎಣ್ಸೂರ ಬರ್ಕೆದ ಬೀರಕ್ಕೆ ಬೈದುಲೆ ಅಪ್ಪೆನ ಪ್ರೀತಿ ನಮಕ್ಕ್ ನೆಗೆತ್ ತೊಜುಂಡು
ಇಲ್ಲುಗು ಕಚೇರಿಗು ಬೋಡಾಯಿನ ಕುರ್ಚಿ ಬೆಂಚಿ ಕಲೆಂಬಿ ಕಬಟ್ ಮಲ್ಪೆರ ಬೋಡಾಪುಣು
ವಿಹಾನೆ  ಅಜತೊಂದುಲ್ಲೆ
ಬಾಲೆ ಬುಲಿಪರೆ ಬಲ್ಲಿ
ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆಗ್ ಸಂಬಂಧಿ ಕುಡ್ಲಡ್ ಮೇ 6 ತಾರೀಖ್ಗ್ ನಡತಿನ ಸಭೆಟ್ ಈ ನಿರ್ಣಯ ದೆತೊನ್ದೆರ್ .
ಕೋವಿಡ್-19 ರಡ್ಡನೆ ಅಲೆ ತಡೆಯುನ ನೆಲೆಟ್ಟ್ ದೆತೊoದಿನ ಕ್ರಮದ ಬಗ್ಗೆ ಮುಖ್ಯಮಂತ್ರಿಲು ಪ್ರಧಾನಿಗ್ ಮಾಹಿತಿ ಕೊರಿಯೆರ್ .
ಬೊಕ್ಕ ನಮ್ಮ ದಮ್ಮುಡ್ ಪಿದಯಿ ಬತ್ತಿನ ಅಂಗರಾಮ್ಲ ಕಂಬೊಳಿದುಳಯಿ ಒಟ್ಟು ಅಪುಣು
ವಿಶ್ವನಾಥೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ನವ ಮಂಗಳೂರು ಬಂದರ್ ಗ್ ಬಹರೈನ್ ರ್ದ್ ಆಕ್ಸಿಜನ್ ಕಂತಿನ INS Talwar ನ್ ಭಾರತೀಯ ಜನತಾ ಪಾರ್ಟಿದ ರಾಜ್ಯ ಗುರ್ಕಾರ್ಲಾಯಿನ , ಸಂಸದೆರಾಯಿನ ಶ್ರೀ ನಳೀನ್ ಕುಮಾರ್ ಕಟೀಲ್, ಜಿಲ್ಲಾ ಉಸ್ತುವಾರಿ ಸಚಿವರಾಯಿನ ಶ್ರೀ ಕೋಟ ಶ್ರೀನಿವಾಸ್ ಪೂಜಾರಿನೊಟ್ಟಿಗೆ ಶಾಸಕ ವೇದವ್ಯಾಸ್ ಕಾಮತ್ ಮೇರ್ ಎದುಕೊಂದೆರ್.
ರೀತಿ ಕಟ್ಲೆನ್ ಮದಪುವೆರ್
ವೇಣೂರುಗು ಬತ್ತ್ ತೂನಗ ತನ್ನ ಪಲಯೆ ಒಂಜಿ ಕೈ
ಒಟ್ಟುಗು ಕೊಸಿಲಾ ಆಂಡ್
ನಮ್ಮ ವೇದಳೆಡು ಉಣ್ಣೆ ಬೊಕ್ಕ ರೇಷ್ಮೆಗು ಮಡಿತ ದರ್ಜೆ ಕೊರ್ತೆರು
ಆರ್ನ ಇಲ್ಲಲ್ ಮಸ್ತ್
ದಾಯೆಗ್ ಪನ್ನಗ ದೇವೆರು ಈ ಲೋಕದ ಧೂಳುದ ಕಣಕಣೋಟು
ಶಿವಾನಂದೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ಚಾಯಿಗು ಪಾಡೆರ ಆವಂದು ಬೆಂಜನ ಯಾ ರಸಗುಲ್ಲ ಮಲ್ಪೊಲಿ
ವಿಥುನೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ತಾನ್ ತುತುದಿತ್ತಿನ ಸೀರೆ ರವಕೆ ಲಂಗ ಒಂತೆ ಪಣವು
ಅರ್ಪಿತೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಬಿರೆ ತನನ್ ಕಣ್ಣ್ ಡೇ ಮಲೆಯೆ
ಬಸ್ ಮಾತಾ ಘಟಕಡೆ ಉಂತುನ ಮುಖೇನ ಆಪಿನoಚಿನ  ತಾಂತ್ರಿಕ ಸಮಸ್ಯೆಲೆನ್ ನಿವಾರಿಸಾವುನ ನೆಲೆಟ್ಟ್ ಪುತ್ತೂರು ಕೆಸ್ಸಾರ್ಟಿಸಿ ಘಟಕರ್ದ್ ಪ್ರತಿದಿನ 30 ಬಸ್ಸುಲೆನ್ ಪಿದಾಯಿ ದೆತ್ತ್ ದ್ ಬಸ್ಸು ನಿಲ್ದಾಣದ ಮುಟ ಸಂಚರಿಸಾದ್ ಐರ್ದ್ ಬೊಕ್ಕ ಕುಡ ಘಟಕಡ್ ಉಂತಾವೊಡು ಪಂದ್ ಆದೇಶ ಕೊರ್ತೆರ್.
ಆ ಪೊರ್ತುಡೇ ನಾಯಿ ಕೊರೆತ್ತ್ಂಡ್
ಅನಗತ್ಯವಾದ್ ತಿರ್ಗೊಂದು ಕೋವಿಡ್ -19 ಮಾರ್ಗಸೂಚಿನ್ ಉಲ್ಲಂಘನೆ ಮಲ್ಪುನಕ್ಲೆನ ವಿರುದ್ಧ ಕ್ರಮ ದೆತೊನೆರೆ ದುಂಬು ಬತ್ತಿನ ಗುರುಪುರ ಗ್ರಾಪಂ ಆಡಳಿತ ಕಟ್ಟುನಿಟ್ಟಾದ್ ದಂಡ ಪಾಡರೆ ನಿರ್ಧಾರ ಮಲ್ದೆರ್.
ಅಮಿತೆ ದೇವತೆ
ವಿಮಲೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ವಿಮಲೆ ಕಲ್ಪುವೆ
ವಿಕ್ರಮನು ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ಆ ಪ್ರಕಾರ ವೈದಿಕ ಆಚರಣೆಡ್ ಇಂಚಿತ್ತಿನ ತೆನಸುಲೆನ್ ಉಪಯೋಗ ಮಲ್ಪುವೆರ್
ವಿಶ್ವಜಿತೆ ಪೊರ್ಲು ತೋಜೊಂದುಲ್ಲೆ
ಅವು ಆಕೆಲನ ಪರಿಪಕ್ವ ಬಾಳ್ವೆಡು ಪಡೆತೊನಿನ ಅನುಭವ
ನಂಜುಡೆ  ನಾಡೊಂದುಲ್ಲೆ
ಕೌಶಿಕೆ   ಪಾಡ್ದೆ
ಇಂಚ ಪಿದರಿನಾಯೆ ಕಂಡ ಬೈಲ್ ಕಡತೆಗೆ
ಮಹೇಶೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ಗೇನೊದ ಗಾಂತ್ರೊಗ್ ಜತ್ತೊಂದು ಮಾಯೊದ ಎತ್ತೊರ ಬಡ್ತೊಂದು ಸತ್ಯೊನ್ ಒರಿತೊಂದು ದೈವ ಆಯಿನ ಕೊರಗ ತನಿಯೆ
ವಿಥುನೆ  ದೆತೊನುವೆ
ಕೊರುಂಬು ತೆರಿಯಾ ಬಲ್ಲ್ ಪಿಜಿಪುನ ಮುಡಿ ಕಟ್ಟುನ ಉಂದ್ ಓದುದ್ ಸಾಧ್ಯ ಇಜ್ಜಿ
ಚೌಟೆರೆನ ಪುದರ್ ದುಂಬು ದೀಯೊಂದು ಅರೆನ ಉಡಲಾಸೆದ ತುಳು ಸಾಹಿತ್ಯ ಬುಲೆಚ್ಚಿಲ್ ಗ್ ಬೆನೊಡು
ಇತ್ತೆಲಾ ವಿಟ್ಲ ಅರಮನೆದ ಅರಸುನ ಗುರ್ಕಾರ್ಮೆಡ್ ನಡತೊಂದುಂಡು
 ಅಕ್ಲೆನ ಸಮಸ್ಯೆದ ಬಗ್ಗೆ ಸರ್ಕಾರದ ಗಮನ ಕೊರೊಂದು ಉಲ್ಲೆರ್ .
ಮೋಹನೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಎಂಕುಲು ಗಿಡಕ್ಲೆನ್ ನಡೂಡು
ಅರಸು ಕನಿಕರ ದಾಂತೆ ಕುಡೊರ ಕಣ್ಣ್ ಹಾಕ್ಪೆ
 ಕುದ್ಮುಲ್‌ ರಂಗ ರಾವ್‌, ಮೊಳಹಳ್ಳಿ ಶಿವರಾವ್‌, ಎಸ್‌ ಯು ಪಣಿಯಾಡಿ, ಎನ್‌ಎಸ್‌ ಕಿಲ್ಲೆ ಮೊಕುಲೆನ ಬಗೆಟ್‌ ಬರೆತಿನ ಬೂಕುಲೆನ್‌ ಓದ್‌ಲೆ
ಮೈ ಕೊಟ್ಟು ಜುಟ್ಟು ರೆಕ್ಕೆದೊಟ್ಟುಗು ಮರೊತ ಗೆಲ್ಲಿರೆನ್ ಪಂದಾವೊಂದು
ಬೊಕ್ಕ ಕುಟುಂಬದಕ್ಲ್ ಪೂರ ಸೆರ್ದ್ ಕಾಟ ವೊಯಿಪುವೆರ್
ಸುಜಯೆ  ಬರೆಪೆ
ವಿನಿಶೆ ಮಸ್ತ್ ಪೊರ್ಲು ಉಲ್ಲೆ
ಅರುಣೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
 ಸ್ಥಾತಂತ್ರ್ಯಗಾದ್‌ ಹೋರಾಟ ಮಲ್ತಿನ ತುಳುನಾಡ್‌ದ ಮಲ್ಲ ಜನೊಕುಲೆನ ಪುದರ್‌ಸಂಗ್ರಹ ಮಲ್ಬುಲೆ
ಸತೀಶೆ  ಬುಡ್ಪೆ
ಕುಡೊಂಜಿ ಕಪಟ ರೀತಿಡ್ ಬಿನ್ನೆರೆನು ಬೇಗ ಬಲ್ಪಾವೆರು
ಈರ್ನ ಸಕಾಯೊಗಾದ್ ಈ ಓಲೆ ಬರೆತೆ
ಒರ್ಸದ ಪದ್ರಾಡ್ ತಿಂಗೊಲ್ಡು ಆಜಿ ತಿಂಗೊಲು
ಒಂಜಿ ಫಲ ಬತ್ತಿನ ಮರಕ್ಕ್
ಶ್ಯಾಮೆ ಮರ್ಲನಂಚ ಬೊಬ್ಬೆ ಪಾಡೊಂದುಲ್ಲೆ
ಅನ್ವಯೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ಕಾರ್ತಿಕೆ  ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಅಭಿನವನು  ಓದುವೆ
ದೈವ ಏಪೊಲ ಆಡಂಬರ ಬಯಕಂದ್
ರಾಜ ಪೂಜಿತಾ ಪನ್ನುಣ್ಡ ನಾನಾ ಸಮಾಜ ಸೇವಕ
ಕಬತ್ತಾರ ಗುತ್ತುರ್ದ್ ದುಂಬ್ ಪೋವೊಂದ್ ದೈವೊ
ಶಂಕರೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ಮೆಕ್ಲ್ ಪಿರಾಕಡ್ಀದೇ ಬೇಸಾಯೊ ಮಲ್ತೊಂದಿತ್ತೆರ್
ವಿಮಲೆ ಪಡೆಪೆ
ಇತ್ತೆ ಅವೆನ್ ನಮ ಏತ್ ಒರಿತೊಂಡ ಪನ್ಪಿನವು ಸ್ವತಃ ಆತ್ಮಇಮರ್ಶೆ ಮಲ್ಪೊಡಾಯಿನ ಪೊರ್ತು ಉಂದಾದುಂಡು
ನೆಕ್ಕಿಸಪ್ಪುದ ಸೂಡಿನ್ ಅವ್ವೇ ಮರತ ಬುಡೊಟು ದೀಡ್ಀದ್ ಪೋಪೆರ್
ತುಲುನಾಡುದು ಸಮಾಜಿಕ ಕ್ರಾಂತಿದೊಟ್ಟು ಆರ್ಥಿಕ ಸ್ವಾವಲಂಬನೆದ ಬಿದೆ ಬಿತ್ತಿದಿನಕುಲು ಕೋಟಿ ಚೆನ್ನಯೆರ್
ಪೊಸ ವಿಷಯ ಸೇರವೋಡು.
ಆಯುಷೆ ಎಡ್ಡೆ ನಟೆಯಾತೆ
ರಾಮಚಂದ್ರೆ  ದೆತೊನುವೆ
ಅಮಿತೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ಪಲಯಗಾದ್ ಕಾಪುನ ತಂಗಡಿಗ್ ಬುಲಿಪೇ ಪಾಸಡಿಯಾಪುಂಡು
ಅವ್ವೇರೋ ಕಂಬುಲದ ಕಟ್ಟಪುಣಿಟೆ ಬೂಡುದಂಚಿ ಬರ್ಪಿ ತಾದಿಡ್
ಇತ್ತೆ ಕುಡ ಕೊರೊನಾ ಸೀಕ್ ಜವನೆರೆಗ್ಲಾ ಹೆಚ್ಚಾದ್ ಬರೊಂದುಪ್ಪುನ ಕಾರಣ 18 ವರ್ಷ ಮಿತ್ತದಕ್ಲೆಗ್ ಲಾ ಕೊರೊನಾ ವ್ಯಾಕ್ಸಿನ್ ಕೊರ್ಪಿನ ಅಭಿಯಾನ ಮಲ್ತುದ್ ದೇಶೊನ್ ಕೊರೊನಾ ಮುಕ್ತ ಮಲ್ಪುನ ಸಂಕಲ್ಪ ಕೇಂದ್ರ ಸರ್ಕಾರ ಮಲ್ದುಂಡ್.
ಚೆನ್ನೆಮಣೆ ಪಂಡ ಚೆನ್ನೆ ಗೊಬ್ಬುನ ಮಣೆ
ತುಳು ವಿಕಿಪೀಡಿಯೊಡು ಬೇಲೆ ಮಲ್ತ್‌ನ ಬುಕ್ಕೊ ಮಲ್ಪುನ ಮಾತೆರ್ಲಾ ಈ ಲೇಸ್‌ಡ್ ಕೈ ಜೋಡಾವೊಡು. 
ಆದ್ ಮಗಲ್ ಮರ್ಮಲ್
ಆಲ್ನ ನಡು ನೆತ್ತಿಗ್
ಬಯಕೆಗ್ ಬಾರೆಬಟ್ಟೆ ಸೀರೆ ದೆಪ್ಪೆರೆ
ಆರವೆ ಪೋಯೆ
ಪ್ರಶಾಂತೆ  ಬರೆಪೆ
ಪನ್ಪಿನಾತ್ ಮಲ್ಲಾದಿಗೆ ದಾಲ ಇಜ್ಜಿಂಡಲ
ಬೊಕ್ಕ ಕೆಲವೊಂಜಿ ಕಡೆಟ್ ಉಲಾಯಿಯೆ ಬಲಸುನ ಕ್ರಮಲಾ ಉಂಡು
ಇನಿ ಮದರಂಗಿದಲ್ಪ ನರಮಾನಿ ಪಿಡ್ಕ್ ಪಾಡುದ್ ದೈವ ಮಿತ್ತ್ ಬತ್ತುದ್ ಡ್ಯಾನ್ಸ್ ಮಲ್ಪುವೆರ್
ದಾಲ ಪ್ರೇಜನ ಇಜ್ಜಿಡಲಾ ಕಷ್ಟದ ಸಮಯೊಗು ಕೆಲಸೋಗು ಆವೆರು ಇತ್ತೆದ ಸ್ಥಿತಿಟು
ಕೌಶಿಕೆ ಬೀಸ ಪೋಪೆ
ಏತ್ ಬೇನೆ ಬತ್ತ್ಂಡಲ
ಆತೇ ಆಂಡ ಅವು ಸಾಮಾನ್ಯ ಆದಿತ್ತುದು
ಕೃಷ್ಣೆ ನೆಲನ್ ತಟ್ಟ್ ಮಲ್ತೊಂದುಲ್ಲೆ
ಎಲ್ಯ ಗಲಾಟೆ ಆಂಡ್
ಸಾಕೇತೆ ಚೀಪೆ ತಿನ್ನೊಂದುಲ್ಲೆ
ಇಂಚ ಇಲ್ಲ್ ಇಲ್ಲ್ಀದ ಬಾಕಿಲ್ಀಗ್ ಪೋಪೆರ್
ಆಂಡ ಬೆರಣೆ ದಾರುಡ ಭಿಕ್ಷೆ ದೆತೊನುಜಿ
ಬೆನ್ನಿದ ಬೇಲೆ ಮುಗಿದ್ ಪುರುಸೊತ್ತುದ ತಿಂಗೊಲಾಯಿನೆಟ್ಟ್ ಅಟ್ಟ ಅಡಿಪುನ
ಬೊಂಟೆದ ನಾಯಿಲೆನ್ ನರಮಾನ್ಯನ ಕೈಕಾರುನೆ ಅಗ್ಗಿದ್ ಪಾಡೆದುಂಡುಗೆ
ಶಲ್ಯ ಪುಗೆಲ್ಗ್ ದೀಪೆರ್
ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆದ ಕಡಬ, ಸುಳ್ಯ ಪೇಂಟೆಡ್ ತೆಡಿಲ್ ದೊಟ್ಟುಗು ಆಲಿಕಲ್ಲು ಬರ್ಸ ಬೈದುಂಡು . 
ಅಕುಲು ಕಂಡೊಡು ನೇಮ ಕೊರಿಯೆರ್
ವಿಪಿನೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ವಿವೇಕೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಇಂದ್ರೆ ಅಕ್ಲೆನ ಪಾತೆರೊನು ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಎಲ್ಲ್ಯಿಡ್ ಎಂಕುಳು ಬರಲ್ದಿನ ವಿಸಯ ಇತ್ತೆಲಾ ನೆನೆಪುಗು ಬರ್ಪುಂಡ್
ನೆಕ್ಕ್ ಪೊಲಿ ಪಾಡುನಿ ಪನ್ಪೆರ್
ದೀದ್ ಪಿದಾಯಿ ಬರಯೆರ್
ಮೇ.15 ರ್ದ್ ಮಿತ್ತ್ ಅನುಮತಿ ಕೊರ್ತಿನ ಕಾರ್ಯಕ್ರಮಗ್ ಕಡಿವಾಣ.
ಕಬತ್ತಾರ ಗುತ್ತುರ್ದ್ ದುಂಬ್ ಪೋವೊಂದ್ ದೈವೊ
ವಿಹಾನೆ  ಮದತ್‍ದೆ
ಪ್ರವೀಣೆ  ಬರೆಪೆ
ಬಯೆಕೆ ಪಾಡುನಾನಿ ಆವೊಡಾಯಿನ ಕಟ್ಟ್
ನೆರ್ದ್ ಬೊಕ್ಕ ಕೊರಗಜ್ಜೆ ದೈವೊದ ಪ್ರಸರಣೆ ತುಳುನಾಡವೊರುಮ್ಮೆ ತೊಜುನ
ದಾಯೆ ಪಂಡ ತುಳುನಾಡುದ ಜಾನಪದ ಪದಟ್ಟ್
ನೀಲಕಂಠೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಬುಳಪುನವೆ೦ಚಯೇ?
ಇನಿಡ್ದಿಂಚಿ 18 ವರ್ಷ ಮಿತ್ತುದಕಲೆಗ್ ಕೊರೊನಾ ವ್ಯಾಕ್ಸಿನ್ ಅಭಿಯಾನ ಇಡೀ ದೇಶೊಡೇ ಸುರುವಾದಿತ್ತುದ್,ವ್ಯಾಕ್ಸಿನೇಷನ್‌ ದೆತೊನರೆಗ್ ನೋಂದಣಿ ಮಲ್ತೊನೊಡಾಪುಂಡ್.
ಅತನ ಪೊರ್ತುಗ್ ಅಪ್ಪೆರ್ ಬೀರಕ್ಕೆ ಬೈದುಲು ಕಣ್ಣುಡು ಕಣದುಃಖ ವೊಚ್ಯೆರ್
ಕೈ ಮುಗಿದ್ ಕುಕ್ಕುಗಾದ್ ಕೈ ನೀರಿಯೆರ್
ಆ ತಿಂಗೊಲ್ಗ್ ಬತ್ತುಂಡ ದುಂಬು ಪಿರ ಬಲಸುವೆರ್
ಬದ್ಕ್ ಡ್ ಒರಾಂಡಲ ಈ ಮಣ್ಣ್ ಗ್ ಬರೊಡು
ಉಂದು ಬೆದುರ ಪುಂಡೆಲುದ ನಾಶದ ಸೂಚನೆ ತೊಜವೊಂದು ಉಂಡು
ಒರಿ ಶಿಲ್ಪಿಗ್ ರಾಜಾಶ್ರಯದ ಲೆಪ್ಪೋಲೆ ಬತ್ತಿಬೊಕ್ಕ ಕೇನೊಡಾ
ಭೂತಾರಾಧನೆದ ಆಚರಣೆದ ವಿಧಿಕೆಲ್ ತೂಂಡ ಅಯಿಟ್ ಅಭಿನಯ ಉಂಡು
ಇಜ್ಜಾಣ್ಡ ಇಲ್ಲದಕೆಳೆಗು ಬಯಿತ ಅರಿತ ನುಪ್ಪು ಮಲ್ಪುವೆರು
ಮರತ ತಿರ್ತು ಪತ್ತುದು ಮಿತ್ತ್ ಮುಟ್ಟ ಗೆಲ್ಲು ಗೆಲ್ಲುಡು ಕಾಂಡೊಡು ನೇಲೊಂದು ಜೆತ್ತೊಂದು ಉಪ್ಪುನು
ಇಲ್ಲ್ ಬುಡುದ್ ಸಾರಲ್ ಪೊಪಿನ ಸಾದಿಗ್ ಬರುವೆ
ಪೊಸ ಮದಿಮಲ್ ಆಟಿಡ್ ಅಪ್ಪೆ ಇಲ್ಲಡ್ ಆಟಿ ಕುಲ್ಲುನ ಕ್ರಮ ಎಲ್ಲಿ ಮಟ್ಟ್ ಡಾಂಡಲಾ ಇತ್ತೆಲಾ ಉಂಡು
ಮೂಲ ನಂಬಿಕೆದ ಬೂತರಾಧನೆ ನಾಗರಾಧನೆನ್ ಆಡಂಬರದಾಂತೆ ಒರಿತೊಂದು ಬತ್ತೆರ್
ರಾಜೆ ಪಾತೆರೊನು ಜಾರವೊಂದುಲ್ಲೆ
ಕೆಲವೆರ್ನ ಕಂಡೊದ ಬರಿಟ್ಟ್ ಮುರ್ಗ ಕಾಪಿನ ಅಟ್ಟೊಲಿಗೆ ಬೆದುರ್ದ ಪಡಿತ್ತ
ಝೈನುಲ್ ಉಲಮಾ ಶೈಖುನಾ ಮಾಣಿ ಉಸ್ತಾದ್ ಪ್ರಾರ್ಥನಾ ಸಂಗಮನ್ ಉದಿಪನ ಮಲ್ಪರೆ ಉಲ್ಲೆರ್.
ಆ ಪಾಲ್ ಆ ಇಲ್ಲುರ್ದ್ ಪಿದಾಡುದ್ ಪೊನಗ ಯೆಂಕ್ಲೆನ ಬಂಜಿ ಪೊತ್ತಾಯಿನ ನಿಕ್ಲ್ ಎಡ್ಡೆ ಆಪುಜರ್ ಪನ್ಪೆರ್
 ಆಯಿಕ್‌ ಮಲ್ಲ ಮಗೆ ಒಪ್ಪುಜೆ
ಬಂಜಿನ ಪೊಂಜೊವುನ ಬಂಜಿ ಬರ್ಪೊಡು ಬಾಲೆ ದೆಪ್ಪೊಡು
ಕೃಷ್ಣೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ಚಂಡಮಾರುತದ ಪ್ರಭಾವ ಜಿಲ್ಲೆಡ್ ಮಸ್ತ್ ಪರಿಣಾಮ ಬೂರ್ದುಂಡು . 
ಅರ್ಪಿತೆ ಬರ್ಸದ ದೇವತೆ
ಆಂಡ ನುಪ್ಪು ತೋಜಾಯಿನ ಮೈಸಂದಾಯನ ನೆಂಪು ಆತ್ ಪಕ್ಕ ಮರತ್ತಿನಿ ಎಂಚಾ
ಅದಿತೇಯೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ಸುರುಕು ಮೂಜೆಕ್ಕ್ ಸುರು ಮಲ್ತುಂಡ
ವಿಜಯೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಅಚಿಂತ್ಯೆ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಒಂಜಿ ಕಣ್ಣ ಬಜ್ಜೆಯ್ ತುಂಡು ಕು೦ಟುನ್ ಪೊದೆತೆ ಪುಂಡಿ ಪನವುನ್ ದೀತೆ
ವಿಶ್ವನಾಥೆ  ಬಡವೆಯಾದಿತ್ತೆ
ಆ ಪಿಲಿ ತೂಯಿನ ದಿಟ್ಟಿ ಎಂಚ ಇತ್ತ್ಂಡ್ ಪಂಡ
ಬಾರೆದ ಬಿತ್ತಿಲುಡ್ ನೆಡಿಲ ಕೋಲುದ ಗುಡಿ ಕಟ್ಟದ್ ಕೈಕುಡುಪುಡ್ ನುಪ್ಪು ಪಾಡುದ್ ತಿಪ್ಪಿಡ್ ಕಲಿ ಕೊರ್ದು ಸಾಂಕ್ಯೆರ್
ರಾಜೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಈತನೇಟ ತುಳು ವಿಕಿಪೀಡಿಯೊ ಇನ್ಕ್ಯುಬೇಟರ್‍ಡ್ ಉಪ್ಪುನಗ ಸಂಪೊಲಿತ್ತಿನಕುಲು, ಲೈವ್ ಆಯಿ ಬೊಕ್ಕೊ ಸಂಪೊಲಿಪುನಕುಲು, ಇತ್ತೆ ದಿನೊಲಾ ಸಂಪೊಲಿಪುನಕುಲು ಮೆಕ್ಲೆನ ವಿವರೊ ಈ ಪುಟೊಡು ಉಂಡು. 
ಈ ಆರಾಧನೆದ ಮೂಲ ಆಶಯೊನು ಮನಸ್ಗ್ ದೆತೊನೊಂದು ದುಂಬರಿಂಡ ಬದ್ಀಕ್ ನಂದನವನ ಆಪುಂಡು
ಇಂಚ ರಾಪಾಯಿನ ತಾರಾಯಿ
ಅರಸುಲೆನ ಎಡ್ಡೆಪು ಬೊಕ್ಕ ನಯವಿನಯ ತೂದು ಅರಸುಲು ಪಂಡಿನೆಡ್ದ್
ಅರವಿಂದೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಶಿವೆ ಆಯನ್ ನೂಕೊಂದುಲ್ಲೆ
ಅಯಿನ್ ಕೈಟ್ ಪತೊಂದು ಕುಲ್ಲುವೆರ್
ಅದ್ವಿಕೆ ಆಯನ್ ನೂಕೊಂದುಲ್ಲೆ
ಒಂಜಿ ಪಜೆಟ್ಟ್ ಪಾಡ್ಀದ್ ಮಾಸೊದ ಅಡಿಗೆ ಮಾಲ್ತ್ಀದ್ ಬಲಸ್ಸುವೆರ್
ನರಿನ ಕರ ಪಿರ ಕೂಡಂದು ಪನ್ಪಿ ಒಂಜಿ ಗಾದೆ
ನರೇಂದ್ರ ಎಂ.ಪೂಜಾರಿ (27), ಮನೋಹರ ಬಳಂಜ (34), ರಾಜೇಶ್ ಪೂಜಾರಿ (60), ಮೊಹಮ್ಮದ್ ಅನ್ಸಾರ್ ಇನೋಳಿ (49) ಹಾಗೂ ಸಿದ್ದಿಕ್ ನೀರಾಜೆ (42) ಓಟು ದೆತೊಂದೆರ್.ಎಸ್ ಸಿ ಮತ್ತು ಎಸ್ ಟಿ ಸ್ಥಾನೊಗು ಸುರೇಶ್ ಪಳ್ಳಿ ಬೊಕ್ಕ ಹರೀಶ್ ಮೋಟುಕಾನ , ಮಹಿಳಾ ಕ್ಷೇತ್ರೊಗು ಸತ್ಯವತಿ ಬೊಕ್ಕ ಶಿಲ್ಪಾ ಅವಿರೋಧ ಆಯ್ಕೆ ಆದಿತ್ತೆರ್.
ಆಯುಷೆ ಲಡಾಯಿ-ಮಲ್ಪುವೆ
ಚಂದ್ರೆ ಎಡ್ಡೆ ನಟೆಯಾತೆ
ಅವ್ವೊಂಜಿ ದಿನ ಪುಲ್ಯ ಮೂಜಿ ಗಳಿಗೆದ ಪೊರ್ತು
ಸತ್ಯೊಲು ಮಾಯೊಡೆ ತೀರ್ಮಾನ ಮಲ್ತೊಂಡೆರ್
ಜನೊಕ್ಲೆಗ್ ಧೈರ್ಯ ದಿಂಜಾವೊಡು. 
ರಾಜೆ ಬುಡೊಂದುಲ್ಲೆ
ಬೊಕ್ಕೊಂಜಿ ಚೀತ್ ಇರೆ ಕೊರ್ಪೆರ್
ಬೆದುರ ಪುಂಡೆಲ್ ಬೊಲ್ಲೊಗ್ ಪೊಪುನಲಾ ಒಂಜೆ ಪಂಡ ಉಂದು ರಡ್ಡುಲಾ ಬಾರಿ ನಿಧಾನ ಪಂಡುದ್ ಅರ್ಥ
ಬೇತೆ ಬೇತೆ ಉಪದ್ರೊಲೆಡ್ ಅರಸುಗು ಮರ್ಲ್ ಪತ್ತುಂಡು ಪನ್ಪಂಡು ತುಳುನಾಡ ಕತೆಕ್ಲ್
ದಾಯೆ ಪಂಡ ಲೈವ್ ಆಯಿನೆಡ್ದ್ ಬುಕ್ಕೊ ಇತ್ತಿನ ಲೇಕನೊಲೆನ್ ಸರಿ ಮಲ್ಲಪುನೆಡ್ದ್ ಇತ್ತೆನೆ ಸರಿ ಮಲ್ಪೆರೆ ಈ ತಂಡೊ ಕೆಲಸೊ ಮಲ್ಪೊಡು. 
ಬೊಕ ತಿನಸ್ ದೊಟ್ಟು ಮಡೆ ಇರೆನ್ಲಾ ದಾನ ಮಲ್ಪೊಡ್
ಯಾನ್ಲ ನಿನ್ನ ಒಟ್ಟುಗು ಬರ್ಪೆ
ಅಜಯೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ಕರ್ನಾಟಕ ತುಳು ಸಾಹಿತ್ಯ ಅಕಾಡೆಮಿದ ಆಜಿ, ಏಳ್ ಎನ್ಮೊ, ಒರ್ಂಬೊ, ಪತ್ತನೆ ಕ್ಲಾಸ್‌ದ ಬೂಕುಗುಲೆನ್ ಆದಾರೊ ದೀವೊಂದು ತುಳು ಪಾರಿಭಾಷಿಕ ಪದಕುಲೆಗ್ ಲೇಕನೊ ಬರೆಪುನ ಬಗೆಟ್
ಆರ್ ಬಲ್ಮೆಡ್ ತೂನಗ
ತೊಟ್ಟಿಲ್ಗ್ ಅಂಬಿ ಕದಿಕೆ ಪತ್ತಾವೆರ್
ವಿಮಲೆ ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ನೀರ್ ಗ್ ಕುಂಟಾಲ್ದ ಸೊಪ್ಪು ಕೆಪುಲದ ಸೊಪ್ಪು
ಅಂಚಾದ್ ಲೇಕನೊಲೆಗ್ ಫೋಟೊ ಸೇರಾವುನೆ, ಉಲ್ಲೆಕೊ ಸೇರಾವುನೆ, ಕೊಂಡಿ ಕೊರ್ಪುನೆ ಇಂಚ ಇತ್ತಿನ ಲೇಕನೊಲೆನ್ ಪೊರ್ಲು ಮಲ್ಪುನ ಬೇಲೆ ಆವೊಡು. 
ದೊಡ್ಡಣ್ಣ ಸೇನವೆರೆ ಮಗಳೆಗ್ ಧಡಿ ಮುಟುದು ಆವೇಶ ಬತ್ತಲ್
ಕಣಿಲೆದ ವಿಷ ಪೊಯರ ನೀರುಡ್ ಪಾಡುದ್ ಮೂಜಿ ಅತ್ತಂಡ ರಡ್ಡ್ ದಿನ ದೀಪುನ
ನಾರಾಯಣೆ  ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಭೂತಾರಾಧನೆಡ್ ಆರಾಧನೆಲಾ ಉಂಡು ಅಲೌಕಿಕ ಅನುಭೂತಿಲಾ ಉಂಡು
ಈ ಲೇಸ್‍ಡ್ ಸೇರುಂಡ ಮುಲ್ಪ ನಿಕ್ಲೆನ ಸಹಿ ಮಲ್ಪುಲೆ
ಅಂಡಾ ಕೆಲೆವೆರ್ ಮೂಜನಾನಿ
ನಂಜುಡೆ ಸಾರಥಿಯಾತೆ
ಅಮರೆ  ಬರೆಪೆ
ಭೂತಬೆರ್ಮೆರ್ ತುಳುವೆರೆ ಮೂಲ ನಾಗೆ
ಸುಗ್ಗಿದ ಪುಣ್ಣಮೆ ಮೀನಮಾಸದ ಪುಣ್ಣಮೆದ ದುಂಬುನಾನಿ
ನಂದಿ ಪಂಡ ಬಸವೆ ಕೋಲು ಪಂಡ ಬಡುಬೆತ್ತ ಕೈಕಂಜಿಲೆಗ್ ಹಾಕುನ ಬೆತ್ತ
ಕೊರೊನಾದ ಈ ಪರಿಸ್ಥಿತಿ ಟ್ಟ್ ದೇಶದ ಜನೊಕ್ಲೆನ ಪಣವುದ ಪರಿಸ್ಥಿತಿನ್ ತೂದು ಅರ್ಥ ಮಲ್ತೊನೊಡು ಪಂಡ್ ದ್ ನ್ಯಾಯಮೂರ್ತಿಲು ಆಯಿನ ಎ.ಎಂ.ಖಾನ್ ವಿಲ್ಕರ್ ಬೊಕ್ಕ ದಿನೇಶ್ ಮಹೇಶ್ವರಿ ಪನ್ತೆರ್.
ಓ ಅಪ್ಪೆರೆ ಅಪ್ಪೆ ತತ್ತುಂಡು ಅಮ್ಮೆ ಮುತ್ತುಂಡು
ಶಿವೆ ತೆಲಿಪುವೆ
ಅಯಗ್ ಸರಿಯಾದ್ ಕೈ ಪತ್ತುಜಿಂಡ ಆಯಗ್ ತಮಾಸೆ ಮಲ್ಪುವೆರ್
ಕಂರ್ಬುದ ಚೌಕುಳಿದ ನಡುಟು ಗಣಪತಿಗ್ ಅರಿ ತಾರಾಯಿ ಸುತ್ತ್ಯೆ ದೀಪೆರ್
ಅಚಿಂತ್ಯೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ವಿಭವೆ ಚೀಪೆ ತಿನ್ನೊಂದುಲ್ಲೆ
ಮನದಾನಿ ಬಾಜನಡ್ ಅಡೀಟ್ ಒಂದಿನ ಬಂದನ್ ಗೆತ್ತುತ್
ಕಿರಣೆ ನಲಿತೊಂದುಲ್ಲೆ
ಸ್ಫೋಟದ ಶಬ್ದ ಸುಮಾರು 1 ಕಿ.ಮೀ ರ್ದ್ ಜಾಸ್ತಿ ದೂರ ಕೇಂದುಂಡು ಪಂದ್ ಕೈತಲ್ ದಕುಲು ಪಂತೆರ್.
ಆನಿ ಕರಂಗೋಲುದ ಸಾಂಕೇತಿಕ ನಲಿಕ್ಕೆ ಇಪ್ಪುಂಡು
ಏತ್ ಪಂಡಲ ಪೊಣ್ಣು ಆಲ್
ವಿನೀತೆ  ಖಾಲಿ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಜುಮಾದಿ ದೈವ ಸರಿಯಾಯಿನ ಪೊರ್ತ್ ಗಳಿಗೆ ತೂದ್ ಬರ್ಪೆ
ಇಲ್ಲಗು ಬತ್ತಿ ಬಿನ್ನೆರು ಪ್ರತ್ಯಕ್ಷ ರೂಪದ ದೇವೆರಿಂದು ನಂಬುನಾಯೆ ಆದುಪ್ಪು
ತಿಗಲೆ ಮರತ್ತ್ ಗೇನೊಗ್ ಬೊಲ್ಪಾದ್
ನಾರಾಯಣೆ  ಜೆಪ್ಪುವೆ
ಅವ್ವು ಏಣುರುದ ಅರಮನೆ
ಸುರುಕು ಮೂಜೆಕ್ಕ್ ಸುರು ಮಲ್ತುಂಡ
ದೂಪೊದ ಆರತಿ ಕೊರ್ದು ಬೊಕ್ಕ ನಂದಲದ ಆರತಿ ಕೊರ್ಪೆರ್
ಮೋಹನೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
 ತಿರ್ತ್‌ ಕೊರ್ತಿನ ನಡಫುಕಾಲೊದ ವಾಕ್ಕೊಲೆನ್‌ ಕರಿನ ಕಾಲೊಡು ಖರೆಲೆ
ಕರಿನ ಕೆಲವು ದಿನರ್ದ್ ರಾಜ್ಯದ ಮುಖ್ಯಮಂತ್ರಿಲು ಬೊಕ್ಕ ಕೇಂದ್ರಾಡಳಿತ ಪ್ರದೇಶದ ಗವರ್ನರ್ ನಕ್ಲೆನೊಟ್ಟಿಗೆ ಪ್ರಧಾನಿ ಮೋದಿ ಕೋವಿಡ್ ಪರಿಸ್ಥಿತಿ ಬಗ್ಗೆ ಪಾತೆರೊಂದು ಸಲಹೆ ಕೊರೊಂದು ಉಲ್ಲೆರ್.
ಅಕ್ಲ್ ಬನ್ನಗನೆ ಅವು ಅಳಿದ್ ಪೊತುಂಡು
ಪೆತ್ತದ ಪೇರ್ ಪೆತ್ತದ ಕಂಜಿ ಉಂದೆನ್ ದೇಲಂತಡೆಕ್ ಕೊರ್ಪೆರ್
ಆ ಇಲ್ಲದಕುಲು ನೀರ್ದ ಪಗತೆ ಪೇರ್ನ್ ಚೊಂಬುಡ್ ಕನತ್ ಕೊರ್ಪೆರ್
ದೈವರಾಧನೆದ ಮೂಲ ಪ್ರಕೃತಿ ಆರಾಧನ ಪದ್ಧತಿನ್ ತಪ್ಪಾದ್ ಸಾದಿ ತತ್ತೆರ್ ತುಲುವೆರ್
ಜಗದೀಶೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
ಉಪೇಂದ್ರೆ ಪಾತೆರುವೆ
ಜೈನರಸೆರೆನ್ ಬೊಕ್ಕ ಗ್ರಾಮೊದಕೆನ್ ನಂಬುಲೆಕ ಮಲ್ತ
ಅವಂದೆ ಮನ ಕಡ್ಡಿದ್ ಮನಸ್ಸು ಬೆಸಾರುಡು ಕಣ್ಣನೀರು ದೀವೊಂದು ಇದ್ದರು
ಸುಳ್ಯ ನಗರ ಪಂ. ವ್ಯಾಪ್ತಿಡ್ ಬಾರಿ ಸಂಖ್ಯೆಡ್ ಪಾಸಿಟಿವ್ ಪ್ರಕರಣ ತೊಜಿದ್ ಬೈದುಂಡು.
ಅನಂತೆ ಬಾಣ ಬುಡ್ಪೆ
ಅದ್ವಿಕೆ ಉಂತುದಿನ ಕೈ ಗಡಿಯಾಲ್ ಕಟ್ಟ್‍ದೆ
ಬತ್ತ್ ದ್ ತಾರಾಯಿಡ್ ಕುಲ್ಲೊಡತ್ತ
ಪೇಂಟೆದ ಬೊಂದೇಲ್ 31.1.1936 ದಾನಿ ಪುಟ್ಟಿಯೆರ್ 1961 ಟ್ಟ್ ಕುಡ್ಲ ಧರ್ಮಪ್ರಾಂತದ ಧರ್ಮಗುರುವಾದ್ ನೇಮಕ ಆದ್ ಬಜ್ಪೆ ಬೊಕ್ಕ ಬಿಜೈ ಚರ್ಚ್‌ಡ್ ಸಹಾಯಕ ಧರ್ಮಗುರುವಾದ್ ಬೊಕ್ಕ ಕಾಟಿಪಳ್ಳ, ಒಡಿಪು , ಮೊಡಂಕಾಪು-ಬಂಟ್ವಾಳ ಬೊಕ್ಕ ಬೆಂದೂರ್ ಚರ್ಚ್‌ಡ್ ಧರ್ಮಗುರುವಾದ್ ಸೇವೆ ಮಲ್ದೆರ್ .
ತುಲುನಾಡುಗ್ ಅವ್ವೊತೊ ಧರ್ಮ ಮತೊಕುಲು ಬತ್ತುದ್ ಪೋಂಡ್
ಶಿವೆ ವಿಷ್ಣುನ ಭಕ್ತೆಯಾತೆ
ರಾಜಕೀಯೊನು ಸಮಾಜ ಸೇವೆಗ್ ಮೀಸಲು ದೀಲೆ. 
ಲೇಕನೊ ಬರೆಪುನಕುಲೆಗ್ ಕಜ್ಜಕೂಟೊ ಮಲ್ಪೊಡು
ವಾರೊಗೊಂಜಿ ಕಾನ್ಪರೆನ್ಸ್ ಕಾಲ್ ಮಲ್ಪುನ ದಿನೊ ನಿಗಂಟ್ ಮಲ್ಪುನೆ
ಅಣ್ಣನಕ್ಲೆಗ್ಲ ಕುಟುಮೊಗುಲ ಒಂಜಿ
ತುಳುವೆರೆ ದೈವಾರಾಧನೆದ ಬಗ್ಗೆ ಪಾತೆರುಂಡ ಏಳ್ ಇರುಳ್ ಏಳ್ ಪಗೆಲ್ ಯಾವಂದ್
ಆದಿತ್ಯ  ಭಕ್ತೆಯಾತೆ
ಬೊಬ್ಬೆ ಆಕಾಸಗ್ ಮುಟ್ಟುದಿತ್ತ್ಂಡ್
ಆದಿತ್ಯ   ಪಾಡ್ದೆ
ಬಂಗದ ಪೊರ್ತುಡು ಅಪ್ಪೆನ್ ಸುಗಿತೊಂದು ಮಲ್ಲಿಗೆ ಪರಕೆಯಾದ್ ಕೊರ್ಪೆ ಪಂದ್ ಪನ್ಪೆರ್
 ಈ ಕತೆನ್‌ ನಾಟಕದ ರೂಪೊಡು ಗೊಬ್ಬುಲೆ
ಇಂಚಾದ್ ಲಸಿಕೆ ದೆತೊನುನ ದುಂಬು ಜವನ್ಯೆರ್,ಸ್ವಯಂ ಪ್ರೇರಿತ ನೆತ್ತೆರ್ ದಾನಿಲು ಸ್ವಯಂಸೇವಕೆರ್ ನೆತ್ತೆರ್ ದಾನ ಮಲ್ತಿ ಬೊಕ್ಕ ಲಸಿಕೆ ದೆತೊನ್ಲೆ ಪಂದ್ ಭಾರತೀಯ ರೆಡ್ ಕ್ರಾಸ್ ಸಂಸ್ಥೆದ ಕರ್ನಾಟಕ ರಾಜ್ಯ ಶಾಖೆದ ಗೌರವ ಕೋಶಾಧ್ಯಕ್ಷ ಆನಂದ ಎಸ್ ಜಿಗಜಿನ್ನಿ ಬಿನ್ನಾಪು ಮಲ್ದೆರ್ .
ಪ್ರಹ್ಲಾದೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ಈ ಪೈಕಿ 4694 ಪ್ರಕರಣ ಸಕ್ರಿಯ ಆದುಂಡು ಒಟ್ಟು 7,29,742 ಮಾದರಿಲೆನ್ ಒಟ್ಟು ಮಲ್ದೆರ್ 
ಇಂಚ ಪಂದ್ ಮಿತ್ತರ್ಮೆದ ಎತ್ತೊರೊಡಿತ್ತಿ ಮಲ್ಲ ಗುರಿಕಾರ್ರು ಪನ್ಪೆರ್
ಯಾನ್ ಎಂಕ್ಲೆನ ಇಲ್ಲದ ಕುರ್ಬಾಕಿಲ್ಡೆ ಇಲ್ಲ್ ಪೊಗ್ಗಿಯೆ
ಮಧ್ಯನಡ್ ಏಲ್ ಬಗೆತ ಕಜಿಪು
ಶಂಕರೆ ಉಂತುದಿನ ಕೈ ಗಡಿಯಾಲ್ ಕಟ್ಟ್‍ದೆ
ಮಣ್ಣ್ ಮುಟುದು ಪೊಣ್ಣ ಸಾಪ ಕೊರ್ಯೆರ್ಗೆ ಅಕ್ಕೆರಸು ಸಿರಿ
ಸುರುಟು ನಿಕ್ಕ್ ಈಯೇ ಸಮಧಾನ ಮಲ್ತೊನು ಎಡ್ಡೆ ಬೈದ್ಯೆರೆಗ್ ಪಂದ್ ನಿನ್ನ ಗಡಿ ಗುಣ ಮಲ್ಪೆರೆ ಆಜ್ಞೆ ಮಲ್ಪುವೆ
ಈ ಗಾಡಿದ ಎರುಕುಲು
ಆಕಾಶೆ ಬೊಕ್ಕೊರಿಯನ್ ದೂಷಣೆ ಮಲ್ಪುವೆ
ಬಲಸರೆಗ್ ಮುಗುಳಿ ಸೊತ್ತುಲ್ ಬಲಸುನ್
ವಿಶ್ವಜಿತೆ  ಸಕ್ತಿ ಕಳೆವೊನಂದೆ ಪೂರೆನ್ಲಾ ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಗೌರೀಶೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಬೊಕ ಸಂದುದ್ ಎಣ್ಣೆಲಾ ಪೂಜುಜೆರ್
ಈಸರ ದೇಬೆರೆನ ವರೊನು ಪಡೆಯಿನ ದೈವೊಲು ಕಾರ್ಲದ ಅಂಚಿ ದಿಷ್ಟಿ ದೀಪೆರ್
ಇಲ್ಲದ ಚಾವಡಿಡ್ ಎದುರ್ ಎದುರ್ ಉಂತೊಡು
 ಅಯಿಕ್‌ ಐನನೆದಾಯೆ ಪಂಡೆ, “ಅಲೆಗೊಂಜಿ ಬೇತೆನೆ ಇಲ್ಲ್‌ಕಟ್ಟ್‌ದ್‌ ಕೊರ್ಕ, ಮೂಜಿ ತಿ೦ಗೊಲುದ ಉಲಯಿ ಪೋದು ಬರ್ಕ, ಅಡೆಮುಟ್ಟ ಉನ್ಕರೆತಿನ್ಕರೆ ಬೋಡಿತ್ತಿನಾತ್‌ ಸಾಮಾನ್‌ಲೆನ್‌ ದೀಪಗ
ಏಳ್ ದಿನೊತ್ತ ಅಗೆಲ್ ಕೊರೊಡು
ಅಮಿತೆ ಆಯನ್ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಪಿರಾಕ್ದ್ ಇತ್ತೆದಲೆಕ ಅಸ್ವತ್ರೆ ಇಜ್ಜಾಂಡ್
ತುಳು ಕಾಲಕೊಂದೆಡ್ ನಾಲನೇ ತಿಂಗೊಲು ಆಟಿ
ಸಿರಿ ಸತ್ಯನಾಪುರದ ಯರಮನೆಟ್ ಬಾಲೆ ಕುಮಾರನ್ ಪೆದ್ದಿನ ಪೊರ್ತು
ನಮ್ಮ ಹಿರಿಯಾಕುಳು ಪಂಡಿಲೆಕ ತೆಟ್ಟಿನ ಪೇರುನು ಪರೆರ ಆವಂದು
ಮಾತಾ ಶಕ್ತಿ ಒಟ್ಟು ಮಲ್ತ್ ಬೊಬ್ಬೆ ಪಾಡ್ರೆ ಪುನೆಯಲ್ 
ಗೌರೀಶೆ  ಪ್ರಯಾಣ-ಮಲ್ತೊಂದುಲ್ಲೆ
16ಆತೆ ಅತ್ತoದೆ ಪಿಎಂ ಕೇರ್ಸ್ ಕಾಸ್ ರ್ದ್ ಈ ಆಕ್ಸಿಜನ್ ಕಾನ್ಸಂಟ್ರೇಟರ್‌ಲೆನ್ ಆಯಿನಾತ್ ಬೇಗ ದೆತೊನೊಡು ಅಂಚನೇ ಅವೆನ್ ಜಾಸ್ತಿ ಕೊರೊನಾ ಕೇಸ್‌ ತೊಜಿದ್ ಬತ್ತಿನ ರಾಜ್ಯಗ್ ಕೊರೊಡು ಪಂದ್ ಪ್ರಧಾನಿ ಮೋದಿ ಆದೇಶ ಕೊರ್ತೆರ್ .
ಮರಕ್ಕ್ ಕೆತ್ತುನೆಕ್ಲಾ ಬಾರಿ ಬಿಲೆಗೆ
ಪಂದ್ ಅಪ್ಪೆಗ್ ಪಿಂದಾನಿಕೆ ಮಲ್ಪುವೆ
ದೈವಸಾನಬಂಟ್ವಾಳದ ಮಾಣಿ ಕೆಲಿಂಜ
ಅಲ್ಲ್ ಗುಡ್ಡೆಡ್ ಉಂತುದ್ ಸುತ್ತ ದೀಟ್ಟಿ ದೀನಗ ಎದುರು ಬಾರಿ ಮಲ್ಲ ಕರ್ಗಲ್ಲ ಗುಡ್ಡೆ ತೊಜಿಂಡು
ತಂಗಡಿನ್ ಅರಾದ್ ಪತ್ದ್
ಬಾಲೆದ ಮಂಡೆ ಮುಟ್ಟುದು ಆರಾದ್ ಪತ್ತಿಯೆರ್
ಈ ವಿಪರ್ಯಾಸೊದ ಸತ್ಯ ಎಂಚಿನವು ಪಂದೇ ತೆರಿಯುಜಿ
ಕಂಡದಡೆ ಪೋದು ಮೂಡಾಯಿಗ್ ಮೋನೆ ಪಾಡುದು ನಂಬಿ ದೈವ ದೇವೆರೆನ್ ನೆನೆತೊನುವೆ
ಕಿರಣೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಇತ್ತೆದ ಸಂಶೋದನೆಲುಲಾ ಪಣ್ಪುಣು ಮುಸುಕು ಪಾಡ್ಡು ಜೆತ್ತುಂಡ ಎಚ್ಚ ತೊಂದರೆ ಆವಂದು ಇಂದುದು
ವಿಶ್ವಾಸೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ಈ ಸಂವಾದಡ್ ನಗರದ ವೆನ್ಲಾಕ್ ಆಸ್ಪತ್ರೆದ ಡಾ. ಶರತ್ಬಾಬು ಪಾಲ್ ಪಡೆದಿತ್ತೆರ್ . 
ಅಜಿತೆ  ಆಣ್
ಆನಂದೆ  ಪೋಪೆ
 ಬುಲೆಸಲೆ ನೀರ್‌ ಪಾಲಾಂಡ್‌
ಜೋರಾದ್ ಬರ್ಸ ಬರೊಂದುಂಡು
ಜೋಡಣೆ ಜೋಡಿಪೊಡು ಜನಕುಲೆ ಕೆನುಲೆ ಸೂರ್ಯನಾರಾಯಣ ದೇವೆರು ಪಡ್ಡೊಯಿಗ್ ಮಾಲುನ ಪೊರ್ತು
ಕಂಗ್ ತಾರೆದ ತಿರಿಟ್ ಬಾರೆದ ದಂಡ್ ಡ್ ಬಚ್ಚಿರೆ ಬಜ್ಜೆಯಿಡ್ ಪ್ರಕೃತಿದತ್ತವಾದ್ ನಡಪುಂಡು
ಅದ್ವಿಕೆ  ಓದುವೆ
ಕಥೆ ರೂಪಡ್ ಪದ ರೂಪಡ್ ಒಲುಲಾ ಕೆಂದುಜಿ
ತುಳು ಲೇಕನೊಲೆನ್ ಸೇರಾವುನ ಬಗೆಟ್
ಕೋವಿಡ್-19 ರಡ್ಡನೆ ಅಲೆ ತಡೆಯುನ ನೆಲೆಟ್ಟ್ ದೆತೊoದಿನ ಕ್ರಮದ ಬಗ್ಗೆ ಮುಖ್ಯಮಂತ್ರಿಲು ಪ್ರಧಾನಿಗ್ ಮಾಹಿತಿ ಕೊರಿಯೆರ್ .
ಪೊಣ್ಣು ಪೋದ್ ಮದಿಮಾಳ್ ಆದ್ ಮದಿಮೆ ಆದ್ ಬಂಜಿನಾಲ್ ಅದ್
ದಾಯೆಗಾದ್ ನಾಗೆ ಉಪ್ಪುನಿ ಮಣ್ಣ್ ದ ನೆಲೊಟು ಮಣ್ಣಾವಂದೇ ಕುಲ್ಲುಂಡಾ
ವಿಹಾನೆ  ಖಾಲಿ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಸುಧನ್ವೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ಸತೀಶೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಪಿರಾಕುದಕ್ಲ್ ದಪ್ಪೆರ ಬೋರಿಯಾ ಎರುನು ಗಲಸೊಂದಿತ್ತೆರ್
ಮೆನ್ಕುನ ರಡ್ಡ್ ಕಣ್ಣ್
ನಮಕ್ ಇಂಚಿನ ಪೊರ್ತು ದಾನೆ ಬತ್ತ್ಂಡ್ ಅಕ್ಕೆರೆ
ಪೆದ್ದ್ ದ್ ನಲ್ಪ ದಿನ ಮುಟ್ಟ ಪೆದ್ದಿನಾಲ್ ಓಡೆಗ್ಲಾ ತಿರ್ಗರೆ ಪೋವರೆ ಬಲ್ಲಿ
ಮೋಹನೆ ಪಾತೆರುವೆ
ಪೊಂಜೊವು ಗಿಳಿ ಲಚ್ಚನದಾಲೆನ್ ತೂಯೆರ್
ಸದ್ಯೊಗು 2 ನೇ ಡೋಸ್ ದ ಮಾಹಿತಿ ಬೈದಿಜಿ ಪಂಡೆರ್.
ಜಯರಾಜೆ ಪ್ರೀತಿಪರನಾತೆ
ದಾಯೆ ತುಳುನಾಡ್ ಆಳಿನ ಆಳುಪ ರಾಜೆರ್ ಶೈವ ವೈಷ್ಣವ ದೇವಳ ಕಟ್ಟಾಯಿನಕ್ಲು ಪರಶುರಾಮಗ್ ಕಟ್ಟಾಯಿಜೆರ್
ಪೆಲಕಾಯಿ ಕುದುಪನಗ ಅಯಿತ ಪಚ್ಚಿರ್ ದೆಪ್ಪರೆ ಇಲ್ಲುದ ಜೋಕುಳು ಪಾರುದು ಬರ್ಪೆರು
ಅದ್ವಿಕೆ  ಇಚ್ಚಿಸುವೆ
ಅವು ಅಲೆಗ್ಲ ಬಾರೀ ಖುಷಿ ಆಂಡ್
ಹಿರಿಯಕ್ಲ್ ಮಂತಿನ ಪ್ರತಿಯೊಂಜಿ ಕಟ್ಟ್ ಪಾಡ್ ಡ್ ಯೆಡ್ಡೆ ತಿರ್ಲುಂಡು ಪನ್ಪಿನೆನ್ ನಮ ಅರಿತೊನೊಡು
ಚಂದ್ರನ ಬದ್ಕ್ ಡ್ ಇಂಚೀನ ಸ್ಥಿತಿ ಬರ್ರೆ ಬಲ್ಲಿಪಂದ್
ಬೆನ್ನಿ ಮುಗಿದ್ ಬೇಲೆ ದಾಂತೆ ಇಲ್ಲದುಲಯಿ ಕುಲೊಂದಿತ್ತಿನ ಕೂಡು ಕುಟುಮೊದ ಪೊಂಜೊವುಲೆಗ್ ಆಟಿಡ್ ಚೆನ್ನೆದ ಮಣೆ ಪಿರ್ತಿದ ಗೊಬ್ಬು
ನಮ್ಮ ನಾಡುಡೊಂಜಿ ಕ್ರಮ ಉಂಡು
ದಾದನ ಕೆಲೊವೊಂಜಿ ವಿದ್ವಾಂಸೆರ್ನ ಚಿಂತನೆರ್ದಾವರ
ಅರ್ಪಿತೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ಇತ್ತೆ ಕೊರೋನ ಸೋಂಕಿತೆರ್ನ ಸಂಖ್ಯೆ ಜಾಸ್ತಿ ಆವೊಂದು ಉಪ್ಪುನ ನೆಲೆಟ್ಟ್ ಸಿಬ್ಬಂದಿಲೆನ ಮಿತ್ತ್ ಉಪ್ಪುನ ಒತ್ತಡನ್ ತಪ್ಪಾವುನ ನೆಲೆಟ್ಟ್ ದ.ಕ. ಜಿಲ್ಲೆಯ ಸರಕಾರಿ ಕೋವಿಡ್ ತಪಾಸಣಾ ಕೇಂದ್ರಡ್ ರೋಗ ಲಕ್ಷಣ ಇತ್ತುಂಡ ಮಾತ್ರ ಆರ್‌ಟಿಪಿಸಿಆರ್ ಟೆಸ್ಟ್ ಮಲ್ತೊಂದು ಉಲ್ಲೆರ್ .
ನಂಜುಡೆ ನಟನೆ-ಮಲ್ಪುವೆ
ಶಿವೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಮಾತಲಾ ಮಂಗಮಯ ಆದಿತ್ತ್ಂಡ್
ದಿಲೀಪೆ ಪಾತೆರುವೆ
ಬಾಲೆಪುಟ್ಟಿನ ಘಳಿಗೆಗ್
ಅಪ್ಪೆನ ಮಿರೆ ಪೇರ್ ಬಾಲೆಗ್ ಒಂಜಿ ಒರ್ಸಂಡಲಾ ಕೊರೊಡು ಆರೋಗ್ಯೊಗು ಎಡ್ಡೆ
ಅವ್ವಯಿ ಬೊಕ್ಕ ಕರಿ ಬಣ್ಣದ ದೈವ ಜೀಮಾದಿ ದೇವೆರು
ವಿಹಾನೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಬೆದುರುನು ನಮ್ಮ ಅಟ್ಟೊಗ್ ಅಡ್ಡಲಾ ಬೊಕ್ಕ ಅಯಿನ್ ಸೊಕ್ ಚೆಮ್ಮಟಿಡು ಗುದ್ದುದ್ ಪೊಡಿ ಮಲ್ತುದ್ ಪಡಿ ಮಲ್ಪುವೆರ್ಉಂದು ತೂಯರ ಬಾರಿ ಪೊರ್ಲು
ಇಂದೆನ್ ಗೇಂಟಿಕಟ್ಟುನೆಂದ್ ಪನ್ಪೆರ್
ಬದ್ ಕ್ ದ ಉದ್ದಗಲಗ್ ಲಾ ನಮನೆ ಬೆಂದ್ ದ್ ಪಣವು ಮಲ್ಪೊಡು
ಇತ್ತೆದ ವಿದ್ಯಾವಂತ ಜವ್ವನ್ನೆರ್ ಕುಟುಂಬದ ಉಲಾಯಿಡು ಬತ್ತಿನ ಕಲಹನು
ಬೆಡಿಟ್ ರಟ್ಟಾಯಿನ ಈಡ್ ಪಂಜಿದ ಬಂಜಿಗ್ ನಾಟ್ಀದ್ ನೆತ್ತೆರ್ದ ದೋಕುಲಿ ಬಾನೆತ್ತರಗ್ ರಟ್ಟುಂಡು
ಲಾಕ್‌ಡೌನ್ ಪೊರ್ತುಡು ಪೇಂಟೆಡ್ ಕರ್ತವ್ಯ ನಿರತ ಪೊಲೀಸ್ ಅಧಿಕಾರಿ, ಸಿಬ್ಬಂದಿಲೆಗ್ ಪೊಲೀಸ್ ಕಮಿಷನರ್‌ ಕಚೇರಿ ಆವರಣಡ್ ಇಸ್ಕಾನ್ ಕುಡುಪು ಕಟ್ಟೆ ವತಿರ್ದ್ ಪ್ರತಿ ದಿನ ಬೈಯ್ಯ 6 ರ್ದ್ ರಾತ್ರಿ 8 ಗಂಟೆ ರಾತ್ರಿ ವನಸ್ ದ ವ್ಯವಸ್ಥೆ ಮಲ್ದೆರ್.
ಬೊಕ್ಕ ಬಲಸಿನೆರ್ದ್ಲಾ ಒಂತೆ
ಪಿರ ಬನ್ನಗ ಏಪಲ ಪೋಪುನಂಚ
 ರಾಜಕುಮಾರಿ ಬಾಕಿಲ್‌ ದೆತ್ತ್‌ಜಲ್‌
ಕೊಡಿಕ್ಲೆಗ್ ರಡ್ದ್ ಏಡ್ಡೆಮುಂಚಿ ಒಂಜಿ ಅರಿ ಬೊಳ್ಳುಳ್ಳಿ ಪಾಡ್ಲೆ
ವರುಣೆ ಸುಳ್ಳು ಪನೊಂದುಲ್ಲೆ
ಪ್ರಕೃತಿದ ಯೆಡ್ಡೆ ಹಾಳ್ ಆಯಗ್ ಸಂಪೂರ್ಣ ತೆರಿದುತ್ತುಂಡು
ಎಂಚಿನ ಪಣ್ಪಿಣ ಗೇನೊನು ಪಿರಣಿಪಕ್ಕಿ ನರಮಾನಿಲೆನ ಸಬಂಧೋಡು ದೇರ್ತುದು ತೋಜಾವುನು
ಕೋವಿಡ್ ಪಸರುನೆನ್ ತಡೆಯರೇ ಪ್ರತಿ ಒರಿಲಾ ಕಡ್ಡಾಯವಾದ್ ಮಾಸ್ಕ್ ಪಾಡೋಡು , ಅಂತರ ಕಾಪೋಡು ಪಂದ್ ಯೇತ್ ಪಂಡಲಾ ಜನಕುಲು ಕೆಬಿಕ್ ದೆತೊನೊಂದು ಇಜ್ಜೆರ್ ಆಂಡ ಪುತ್ತೂರು ಡು ಒರಿ ತನ್ನ ಮೋಕೆದ ಶ್ವಾನಗ್ಲಾ ಮಾಸ್ಕ್ ಪಾಡುನ ಮುಖೇನ ಜಾಗೃತಿದ ಸಂದೇಶ ಕೊರ್ತೆರ್ .
ದುಂಬುದ ಕಾಲೊಡು ಜನ ಸಾಮಾನ್ಯೆರೆಗ್ ವಿಜ್ಞಾನ ಅರ್ಥ ಆವೊಂದು ಇತ್ತಿಜಿ
ಮಲ್ಲೇಶೆ ಪ್ರೀತಿಪರನಾತೆ
ಬುಧವಾರ ರಾತ್ರಿ ವನಸ್ ದ ವ್ಯವಸ್ಥೆಗ್ ಚಾಲನೆ ಕೊರಿನ ಪೊಲೀಸ್ ಕಮಿಷನರ್‌ ಎನ್.ಶಶಿಕುಮಾರ್, ಲಾಕ್‌ಡೌನ್ ಪೊರ್ತುಡು ಕರ್ತವ್ಯ ನಿರತ ಪೊಲೀಸ್ ಅಧಿಕಾರಿ, ಸಿಬ್ಬಂದಿಲೆಗ್ ವನಸ್ದ ವ್ಯವಸ್ಥೆನ್ ಇಸ್ಕಾನ್ ಕುಡುಪು ಕಟ್ಟೆ ವತಿರ್ದ್ ಮಲ್ದಿನ ಶ್ಲಾಘನೀಯ ಪಂದ್ ಪಂಡೆರ್ .
ಅದ್ವೆತೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಕ್ಷೇತ್ರದ ಭಕ್ತಾದಿಲು ಈ ಬದಲಾವಣೆಗ್ ಸ್ಪಂದಿಸಾದ್ ಈ ಪುಣ್ಯ ಕಾರ್ಯಡ್ ಪಾಲ್ ಪಡೆದ್ ,ಸಾಕಾರ ಕೊರೊಡು ಪಂದ್ ಕ್ಷೇತ್ರದ ಗುರ್ಕಾರ್ಲು , ಪದಾಧಿಕಾರಿಲು ಅಂಚನೇ ಟ್ರಸ್ಟ್ ಸದಸ್ಯೆರ್ ಬೊಕ್ಕ ಬ್ರಹ್ಮ ಕಲಶೋತ್ಸವ ಸಮಿತಿದ ಸರ್ವ ಸದಸ್ಯೆರ್ ಬಿನ್ನಾಪು ಮಲ್ದೆರ್.
ಸುಧಾಮೆ ಮಸ್ತ್ ಪೊರ್ಲು ಉಲ್ಲೆ
ಏತ್ ನೆತ್ತೆರ್ ಪರ್ಪರ್ ಪರ್ಲೆ
ಅಭಿನವನು ಪತೊಂದೆನೆ
ವಿಲೋಕೆ ಪಂರ್ದ್ ದೆತೊನುವೆ
ದಡ್ಡಲುದ ಕಾಯಿನ್ ತಾರಯಿಂದು ದೀತೆ
ತನಿಯೆ ದೀಯರ ಕೊಂಪಾರ್ ಮಲ್ತೆ
ಅಭಿನವನು ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ದೈವದ ಸುದ್ದಾಚಾರಡ್ ಎಚ್ಚಿ ಕಮ್ಮಿ ಆವೆರೆ ಬಲ್ಲಿ
ನನ ದುಂಬುಗುಲಾ ಇಂಚಿನ ನೆಲಕೈ ಹಾಕುನಂಚಿನ ಹಾಲ್ ಪದ್ದತಿ
ವರುಣೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಅಮಿತೆ  ಕುಂಟು-ಪಾಡ್ದೆ
ಅಡೆಗ್ ತಡ್ಯೆದ ಸಿಂಗಾರ ಮುಗಿಪುಂಡು
ಉಂದು ಪೂರ ಅಲೆಗ್ ದಾನೆ ಗೊತ್ತು
ಏಳ್ ಕಡಲ ಕಡಪುದ ರಾಜ್ಯೊದ ನಡುಟು ಪುಟ್ಟಿನ ಇಸ ಗಾಳಿ
ಪದಿನೈನ್ ಇರ್ವ ವರ್ಷಗ್ ದುಂಬು ಕ್ಯಾಮೆರಾ ಯೆಪ ತುಳುನಾಡುದ ದೈವಾರಧನೆದ ಉಲಾಯಿ ಪೊಗ್ಗುಂಡ ಅಪಗನೆ ಒಂತೊಂತೆ ಅಜ್ಜೆ ತತ್ತೊಂದು ಬತ್ತುಂಡು
ಉಂದು ಚೌತಿಗ್ ಅಗತ್ಯವಾದ್ ಬೋಡು
ದುಂಬಗ್ ಬರ್ಪಿನ ಅಪಾಯೊನು ತೆರಿದ್ ಇತ್ತೆನೇ ಜಾಗೃತೆ ದೆತೊನ್ಲೆ . 
ಒಂಜಿ ಊರುಡ್ ಒರಿ ಜವನೆ ದಿನೊಲಾ ಕುರಿ ಮೇಪವರೆ ಕಾಡ್ ಗ್ ಪೊವೊಂದಿತ್ತೆ
ದಾಯೆ ನಮ್ಮ ಪೆರಿಯಾಕ್ಲು ಪರಶುರಾಮನ್ ಕುಟುಮದ ಬಾಕಿಲ್ಡ್ ನಂಬಿಜೆರ್
ಮೆರೆನ ಈ ಎಡ್ಡೆ ಬೇಲೆಗ್ ಒಡಿಪುದ ದಾನಿಲು ಸಹಕಾರ ಕೊರೊಂದುಲ್ಲೆರ್.
ವಿಪಿನೆ ಓಲೆ ದೆತೊನುವೆ
ಅರುಣೆ ಪ್ರೀತಿಪರನಾತೆ
ಶಿವಾನಂದೆ ನಡತೊಂದುಲ್ಲೆ
ಇಂಚ ಸುರುಳಿಯಾದ್ ಬಣ್ಣೊ ಮೆತ್ತೊನುವೆರ್
ಪ್ರಕಾಶೆ ಘೋಷಣೆ ಪಾಡೊಂದುಲ್ಲೆ
ಮಲ್ಲೇಶೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ಇತ್ತೆ ಕೆಲವು ಒರ್ಸದಿಂಚಿ ತುಲುವೆರೆಗ್ ಎಚ್ಚರಾಂಡ್
ಗುರುಗುಂಜಿದ ಕಲೆ ಮಾಜಿನಗಾ
ಪ್ರಹ್ಲಾದೆ ವಾದ-ಮಲ್ಪುವೆ
ಜಗದೀಶೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಜಯರಾಜೆ ಬರ್ಸದ ದೇವತೆ
ಎಂಕ್ಕ್ ತೆರಿಪಾವರೆ ಆತಿನಿ ಇತೆ
ಇಡೀ ಊರುಗೂರೆ ಅರಿಯ ಮುರಿಯ ದೀಪಾಯಲ್
ಶಿವಾನಂದೆ  ಸಾಧಿಸವೆ
ಆ ಕಾಲೊಡು ಎಂಕ್ಲೆ ಪೆರಿಯಾಕ್ಲು ದಂಡ್ದ ಕಲೊಕು ಜತ್ತ್ ಪೋನಗ ಗುಂಡುದ ಪೆಟ್ಟ್ ತಾಗಂದಿಲೆಕ್ಕ ಈ ಮಲ್ತ ಜುಮಾದಿ
ಅರುಣೆ ಆಯನ್ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಗೌರೀಶೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ಪಿರಾಕುದ ಹಿರಿಯೆರ್ ಮುಡಿಪುನು ವರ್ಷಗೊರನೆ ಬಿಚ್ಚವುನ
ಬೇತೆ ಭಾಷೆ ಪರಕೀಯೆರ್ನೊಟ್ಟು ಬೆರೆಯೊಂದು
ಅವು ಲೈವ್ ಆಂಡ ಅಯಿಡ್ದ್ ಬುಕ್ಕೊ ಮಸ್ತ್ ಬೇಲೆ ಇಪ್ಪುಂಡು. 
ಹಿರಿಯೆರೆನ ಪಾತೆರೊ ಯಾಪಲ ಸುಳ್ಳಾವಂದು
ವಿನೋದೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ತರೆಕ್ ಕುಂಟುದ ತೆರಿಯ ಕಟ್ಟುದ್ ದೀದ್ ಜೇಪೂಡಾವುನ ಕ್ರಮ
ಕಾರಣ ಸಾರ ಇತ್ತುಂಡಲಾ ಅಯಿತ ಇಚಾರನು ನಾಡೊಂದು ಪೊಂಡಲಾ ನಮಕ್ ಕೆಲವೊಂಜಿ ಮುಖ್ಯ ಇಚಾರ ತಿಕುಂಡು
ರಾಮಣ್ಣನ ಮಂಡೆಡ್ ಇಂಚಿತ್ತಿನ ಕೋಪದ ಆಲೋಚನೆಲು ಬರ್ರೆ ಸುರು ಆಂಡ್
ದೇವೆರ್ನ ಎದುರುಡ್ ಪೊಣ್ಣನ ಮಾಮಿ
ಯಾನ್ ಕೋಡೆ ಬತ್ತಿನಿ
ಕೋವಿಡ್ ತಡೆಗಾದ್ ತಹಶೀಲ್ದಾರ್, ಇಒ, ತಾಲ್ಲೂಕು ಆರೋಗ್ಯಾಧಿಕಾರಿ, ತಾಲ್ಲೂಕುದ ಮಾತಾ ಪಿಡಿಒ, ಗಾಮಕರಣಿಲೆನ್ ಲೆತ್ತ್ದ್ ಇತ್ತೇ ಒಂಜಿ ಸುತ್ತುದ ಚರ್ಚೆ ಮಲ್ದ ಪಂದ್ ಪಂಡೆರ್.
ರಾಜೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ರಾಮಣ್ಣನ ಬದ್ಕ್ ಡ್ ಅಂಚ ಆಯಿಜಿ
ಉಪೇಂದ್ರೆ ಪೋಯೆ
ಬಯಕೆ ಪಾಡುನ್ ಪಂಡಾ ದಾದ
ಇರೆನ ಬೊಡೆದೀನೀ ಕೆರ್ತಿನಿ ಇರೆ ಇಲ್ಲ್ ಪೊಗುದಿನ ದೈವೊಲೆ ಪಂದ್
ಆರ್ಯೆ ದಾದೆನ್ ನಾಡೊಂದುಲ್ಲೆ
ಜೂನ್ ೨೭ : ಪೆಟ್ಯಾ ಮಾಲ್ವೇರ್ ಬಳಸಿಕೊಂಡು ಉಕ್ರೇನ್ ನಲ್ಲಿ ಸೈಬರ್ ದಾಳಿ(ಚಿತ್ರಿತ).
ಮಾಜಿ ಸಚಿವೆರ್ ಅಭಯಚಂದ್ರ ಜೈನ್ ಈ ವಿಚಾರೊಡು ಸುದ್ದಿಗೋಷ್ಠಿಡ್ ಪಾತೆರ್ದ್, ಬಡವೆರೆನ ಸೇವೆ ಮಲ್ಪರೆ ಮಾಜಿ ಪ್ರಧಾನಿ ದಿ. ಇಂದಿರಾ ಗಾಂಧಿ ಪ್ರೇರಣೆ. 
ಈ ನೆಲೆಟ್ಟ್ ಜಿಲ್ಲಾಸ್ಪತ್ರೆದ ಲಸಿಕಾ ಕೇಂದ್ರಡ್ ಕೋಡೆ ಕಾಂಡೆರ್ದೇ ಲಸಿಕೆ ಕೊರ್ಪಿನ ಬೇಲೆ ಸುರು ಆದ್ ಇತ್ತುಂಡು.
ಗುಡ್ಡೆಡಿತ್ತಿ ದೈವೊಲೆನ್ ಜಾಲ್ ಗು ಕೊನತ್ ಸಾನ ಚಾವಡಿ ಕಟ್ಯೆರ್
ಅನುಜೆ ಪ್ರೀತಿಪರನಾತೆ
ವಿಕ್ರಮನು ಪೋಯೆ
ಆ ಪೊರ್ತುಡು ಜೋಕುಲು ಅಂತೂ ದೈವದ ಕೈತಡೆ ಪೊವೊಡಂಡ
ಆಂಡ ಮೇ 15 ತಾರೀಖ್ ಗ್  ತೌಖ್ತೇ ಚಂಡಮಾರುತ ಬತ್ತಿಲಕನೇ ನೀರುನಾಯಿಲು ತುದೆ ಬುಡ್ದು ಹಳ್ಳಕೊಳ್ಳ ಸೇರ್ದುಂಡು .
ಅನೂಪೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ಆಕೆಲ ನಡುತ ಅಂತರಿನು ಕಡಿಮೆ ಮಲ್ಪುನು
ಅದ್ವೆತೆ  ಪರ್ತೊಂದುಲ್ಲೆ
ಒಂಜಿ ಕಾಲೊಡು ಬೆನ್ನಿ ಸಾಗೊಲಿಡ್ ಪುದರ್ ಪೊಯಿನ ತುಳುನಾಡ್
ಕಿರಣೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಅದಿತೇಯೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಇತ್ತೆದ ಅರ್ಧಂಬರ್ಧ ತುಳು ಕಲ್ತಿನ ಜೊಕ್ಲೆಡ ಎತ್ತಿನ ಗಾಡಿ
ಅನ್ವಯೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಇಲ್ಲದಕ್ಲೆಗ್ ರಮ್ಯ ದಾದನ ಒಂಜಿ ಸುಳ್ಳ್ ಪಂಡಲ್
ರಾಮಚಂದ್ರೆ ನಿಧಾನೊಡು ನಡತೊಂದುಲ್ಲೆ
ದಾದನ ಒಂತರ ನೀರ್ಗ್ ಬೂರಿಲೆಕ್ಕ ಆತ್ಂಡ್
ಸುಜಯೆ ಇಲ್ಲದಕೆಲಸೊನು ಬರೆಪೆ
ದುಂಬು ಬತ್ತಿನ ಜನ
ಉಂದೆನ್ ದೇವೆರೆ ಉಬ್ಬಿ ಪನೊಂದಿತ್ತೆರ್
ಸುಧನ್ವೆ ದಾದೆನ್ ನಾಡೊಂದುಲ್ಲೆ
ಶಿವಾನಂದೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ಆದಿತ್ಯ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ಹಳ್ಳಿದಕ್ಲೆನ ತರೆಟ್ ತೀರ್ ಪೋತಿ ಕಮಲಕ್ಕನ ಕುಲೆತನೆ ಇಸಯ ಅಡರ್ದ್ ಪೋತುಂಡು
ಅರಿ ದಿಂಜಿದಿನ ಕುತ್ತಿ ಕಡಿಮೆಯಾವಂದೆ ಬತ್ತಿ ಬಿನ್ನೆರೆನು ಎಂಚ ಕುಶಿ ಮಳ್ಪೊಲಿ
ಕಿರಣೆ ಬಾಣ ಬುಡ್ಪೆ
ಇಂಚ ಬೆರ್ಮೆರ್ ತುಳುವೆರೆ ಕುಲದೈವ ಕುಲ ದೇವೆರಾದ್ ತುಳುನಾಡೊರ್ಮೆ ಪತ್ತ್ ಪದಿನಾಜಿ ಆಲಡೆಡ್ ಮೆರೆಯೊಂದು ಬರೊಂದುಲ್ಲೆರ್
ಪ್ರಶಾಂತೆ  ಪೋಡಾಪುಂಡು
ಚಕ್ಕುಲಿ ಲಾಡ್ ಎಲಪ್ಪ ಜೀಲೆಬಿ ಮಾಲ್ಪುರಿ ಸಾಟ್
ಗಿರೀಶೆ  ಬರೆಪೆ
ರವೀಶೆ ಎಡ್ಡೆ ಯಶಸ್ಸ್‍ನ್ ಸಾಧಿಸವೆ
ವಿಕ್ರಮನು  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಆಲ್ ಪದಿನೆನ್ಮ ದಿಂಜಿದ್
ಪಿಎಂ ಕೇರ್ಸ್ ನಿಧಿದ ಕಾಸ್ ರ್ದ್ 1 ಲಕ್ಷ ಆಕ್ಸಿಜನ್ ಕಾನ್ಸಂಟ್ರೇಟರ್‌ಲೆನ್ ಖರೀದಿ ಮಲ್ಪರೆ ಪ್ರಧಾನಿ ನರೇಂದ್ರ ಮೋದಿ ಅನುಮತಿ ಕೊರ್ತೆರ್ .
ಮನ್ಮಥೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ನೆಟ್ಟು ಇತ್ತಿನ ವಿಟಮಿನ್ ಸಿ ನಮ್ಮ ದೇಹಗು ರೋಗ ನಿರೋಧಕ ಶಕ್ತಿ ಕೊರ್ಪುಂಡು
ಜಗದೀಶೆ ಪನೊಂದುಲ್ಲೆ
ಅಶ್ವಥೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ಸದ್ಯದ ಕೋವಿಡ್ ಕಾರಣೊರ್ದಾತ್ರ ಝೂಮ್ ಆಪ್‌ಡ್ ವರ್ಚುವಲ್ ಆದ್ ನಡತಿನ ಈ ಲೇಸ್‌ಡ್ ಕಮ್ಮಿಡ್ಲ ೪೦೦ ಜನ ಶಿವಳ್ಳಿ ಕುಟುಂಬದಕುಲು ಅಕಲ್ನಕಲ್ನ ಇಲ್ಲದ ಚಾವಡಿರ್ದೇ ಪಾಲ್ ಪಡೆದೆರ್.
ಅರುಣೆ ಪಾರ್ವತಿನ ಕಂಡನೆ
ಮಸ್ತ್ ಉಪಕಾರ ಆಂಡ್
ಉಂದು ಇತೆ ಅತ್ತು ನನಲಾ ಮಸ್ತ್ ಉಂಡು
ಹಾಸಿಕಲ್ಲು ದರಿದ್ ಪದಿನಾಜಿ ಕಡೆಕ್ ಬೂರ್ನಂಚಿನ ಸಮಯ
ಅದ್ವಿಕೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ಎದ್ರಿಲೆಗ್ ಸಿಂಹಸ್ವಪ್ನ ದಿತ್ತಿ ಕಾಂತಣ್ಣ ಅಧಿಕಾರಿನ ಎದ್ರ್ ಕಾರ್ಲದ ಬೈರವರಸುನ ದಂಡ್ ತಾದಿ ತಿಕಿನಂಚಿ ಬಲಿಪುಂಡು
ಪಂಡ , ಐಸಿಯು ಅತ್ತುಂಡ ವೆಂಟಿಲೇಟರ್‌ಡುಪ್ಪುನ ಮರ್ದ್ ದೆತೊನೊಂದು ಉಪ್ಪುನ ಕೊರೊನಾ ಸೋಂಕಿತೆರೆಗ್ ಮಾತ್ರ ಆಯುಷ್ಮಾನ್‌ ಭಾರತ್‌- ಯೋಜನೆದಡಿ ಮರ್ದ್ ತಿಕ್ಕುಂಡು ಇಂಚಾದ್ , “ಕೊರೊನಾ ಚಿಕಿತ್ಸೆ ಮಾತೆರೆಗ್ಲಾ ಉಚಿತ’ ಪನ್ಪಿ ನಿಯಮ ಈ ಸಲ ಅನ್ವಯ ಆಪುಜಿ . 
ಸರ್ವೇಶೆ ಪೇರ್‍ಡ್ ಚಾ ಮಲ್ತೊಂದುಲ್ಲೆ
ಚಂದ್ರೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ವಿಪಿನೆ ಬುಡ್ಪೆ
ಧರ್ಮಗು ಧರ್ಮದೇವತೆಯಾದ್
ಅವೆರ್ದ್ ದುಂಬು ಅಯಿತ ಮಿತ್ತ್
ಅಮರೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ನಮ್ಮ ಹಣೆಬರಟ್ಟ್ ಯೆತ್ ಉಂಡು ಆತೆ ತಿಕುನಗೆ ರಾಜನ್ ಪೊಯಿನ ಸತ್ಯೊದ ಅರಿ
ಶಿರೂರು ಮಠಕ್ ಉತ್ತರಾಧಿಕಾರಿನ್ ನೇಮಿಸಾವುನ ಜವಾಬ್ದಾರಿ ಉಪ್ಪುನ ಶಿರೂರು ಮಠದ ದ್ವಂದ್ವ ಮಠವಾಯಿನ ಸೋದೆ ವಾದಿರಾಜ ಮಠದ ಶ್ರೀವಿಶ್ವವಲ್ಲಭ ತೀರ್ಥ ಶ್ರೀಪಾದೆರ್ ಈ ನಿರ್ಧಾರನ್ ದೆತೊನ್ದೆರ್ ಪಂದ್ ಶಿರೂರು ಮಠದ ವ್ಯವಸ್ಥಾಪಕೆರ್ ಪತ್ರಿಕಾ ಹೇಳಿಕೆಡ್ ತೆರಿಪಾದೆರ್ .
 ಕಪ್ಪನ್‌ ಕೆರ್‌೦ಡಾ ಅಪ್ಪನ್‌ ಕೆರ್‌ನ ದೋಸೂ
ಸತ್ಯಾನಪುರೊತ ಅಪ್ಪೆ ಅಕ್ಕೆರಸು ಸಿರಿನ ಜೂವನ ಚರಿತ್ರೆ
ಪಾಡುದ್ ಪೊಗ್ಗಿಯರ್ ಪಂಡುಂದಾಂಡ
ದೇವೆರ್ ಉಂದೆನ್ ಮಾತ ಮದೆಟ್ ಉಂತೊಂದು ತೂವೊಂದೆ ಉಲ್ಲೆರ್ಗೆ
ಈ ಬೂಮಿಡ್ ಇಸ ದಿಂಜಿದ್
ಗೌರೀಶೆ ಪೊರ್ಲು-ಉಲ್ಲೆ
ಒಂಜಿ ಪಂಜಿಗ್ ಒಂಜೇ ಕಣ್ಣ್ಀಡ್ ನೋಟ ದೀದ್
ಅಭಿರಾಮೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ಹೆಚ್ಚಾದ್ ಘಟ್ಟದ ಮಿತ್ತುದ ಉದ್ದ ಕೊಂಬುದ ಬೊಳ್ಳಿ
ಕಿರಣೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ಅವೆನ್ ನನದ ಜೋಕುಲೆಗ್ ದಾಯೆ ಪಂದ್ ಪನಂದೆ ಬುಡ್ಪಿನತ್ತ್
ಬೂರ್ಯೆರೆ ಚೂರು ಉಂಡುಗೆ
ರೀಕ್ಷಾ ಡ್ರೈವರ್‍ನಕ್ಲೆಗ್ ಬಂಗ ಆವೊಂದು ಉಂಡು ಪಂದ್ ಪಂಡೆರ್.
ಗೌರೀಶೆ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ಅಭಿನವನು  ಕೇನುವೆ
ಅಯೆ ಬುಲೆದ್ ಮಲ್ಲೆ ಅಯಿನ ಎಣ್ಸೂರ ಬರ್ಕೆದ ಪೊರಪು ಸಂಧಿ ಬೀರಡು ಈ ರೀತಿಯಾದ್ ಬರ್ಪುಂಡು
ಕೋಡೆ ಸುಮಾರ್ 250 ಜನ ನಿರ್ಗತಿಕೆರೆಗ್ ವನಸ್ ದ ವ್ಯವಸ್ಥೆ ಮಲ್ತುದೆರ್.
ದಂಟೆದಜ್ಜಿ ಮದ್ಮಲ್ ಅನಗಾ
ಕೆಲವು ಕಡೆ ಎಲ್ಯ ಪ್ರಮಾಣದ ಹಾನಿಯಾಯಿನ ಬಗ್ಗೆ ವರದಿಯಾತುಂಡು . 
ಅಚ್ಯುತೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ಅಶ್ವಥೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಅಮರೆ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ರಡ್ಡ್ ಕೈಟ್ ತಾರಾಯಿ ಪತೊಂದಿನ ಮಂತ್ರವಾದಿ
ಪೊಣ್ಣು ಈ ಸೀರೆ ಸುತ್ತುದ್ ಅಯಿತ ಆವೊಡ್
ತಾರೀಕ್ ೧೦ ಜೂನ್ ೨೦೧೬ನೆ ದಾನಿ ೧೦ ಗಂಟೆಡ್ದ್ ಶ್ರೀ ರಾಮಕೃಷ್ಣ ಪದವಿ ಪೂರ್ವ ಕಾಲೇಜ್‍ಡ್ ಲೇಸ್ ನಡಪ್ಯರ ಉಂಡು. 
ಚೈತನ್ಯೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ಜಗದೀಶೆ ಚೀಪೆ ತಿನ್ನೊಂದುಲ್ಲೆ
ಅನ್ವಯೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಉಂದೆಟ್ ಮಾತಾ ರಾಮಣ್ಣರ್ದ್ಲ
ಇಂದೆಕ್ ಮೂಲೊ ಅಬ್ಬಗ ದಾರಗೆರ್ನ ಕತೆ
ಪನ್ಪಿನ ಜಾಗೆಡ್ ಕೇಪು ದ್ವಾರದ ಉಲೈಗ್ ಸಾಗ್ನಗ
ಅಲೆನ್ ಒರಿಯ ತರೆಕ್
ಪಾವಿತ್ರತೆನ್ ಕೊರ್ಪಿನ ಪುಣ್ಯದ ಮಣ್ಣ್ ತುಲುನಾಡ್
ಈ ರೀತಿಯಾದ್ ಜೂಮದಿ ತುಳುನಾಡುದ ಊರೊಲ್ಮೆ ಸಾರಾಲ್ ಜುಮಾದಿ ಪನ್ಪಿ ಪುದರುಡ್ ನೆಲೆ ಆಂಡ್
ವಿನೀತೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ವಿನೀತೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ಒಂಜಿ ಗೌಜಿ ಆಪುಂಡ ಒಂಜಿ
ರಾಜೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಆದಿತ್ಯ ಓಲೆ ದೆತೊನುವೆ
ರಾಜ್ಯೋಡು ಕೊರೊನಾ ಕರ್ಫ್ಯೂ ಘೋಷಣೆ‌ ಮಲ್ತಿತ್ತುಂಡಲ ಜೋಕ್ಲೆನ್ ಪೋಷಕೆರ್ನಟ್ಟಿಗೆ ಕಡಪಾವಂದೆ ಶೈಕ್ಷಣಿಕ ಚಟುವಟಿಕೆ ನಡಪಾದ್ ಕೋವಿಡ್ ಸಾಂಕ್ರಾಮಿಕ‌ ರೋಗ ತೀವ್ರವಾದ್ ಪಸರೆರೆ ಕಾರಣೆರಾತೆರ್.
ತುಳುವೆರ್ ದೈವ ದೇಬೆರೆ ನಂಬೊಲಿಗೆಡೆ ಬದ್ಕ್ ನ್ ಸಾಗಾವೊಂದಿನಕ್ಲ್
ದಾಂತೆ ಪೋಯರತ ಪಂದ್
ವಿಶ್ವನಾಥೆ  ನಾಡೊಂದುಲ್ಲೆ
ಪಶ್ಚಿಮ ಬಂಗಾಳಡ್ ನಡತೊಂದು ಉಪ್ಪುನ ಹಿಂಸಾಚಾರ ಖಂಡಿಸಾದ್ ಬಿಜೆಪಿ ಕುಡ್ಲ ಕ್ಷೇತ್ರ ವತಿರ್ದ್ ತೊಕ್ಕೊಟ್ಟು ಕಾಪಿಕಾಡ್ ದ ಕಚೇರಿ ಎದುರು ಕಪ್ಪುಪಟ್ಟಿ ಪಾರ್ದ್ ಸಾಂಕೇತಿಕ ಪ್ರತಿಭಟನೆ ನಡಪಾಯೆರ್ .
ದಿನೊಡ್ದು ದಿನೊಕು ಗೊಮ್ಮಟನ ಒರುತ ಪಡಿ ಮೂಡೆರೆ ಸುರುವಾಂಡ್
ನಡತು ಪೋತುನು ರಾಮಾಯಣೋಡು ಸುಗ್ರೀಇವ ರಾಮೆರು ಸಮಾನ ದುಃಖೊದಕ್ಲು
ಅದ್ವಿಕೆ ಪಾತೆರೊನು ಜಾರವೊಂದುಲ್ಲೆ
ಉಂದೆಟ್ ಲೌಖಿಕ ಜೀವನೊದ ಮೂಲ ಅರ್ಥನೊ ತೆರಿಯಂದೆ ಜೀವನನೊ ನರಮಾನಿ ಇನಿ ಬದುಕೊಂದುಲ್ಲೆ
ವಿನಿಶೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
ಅವು ಬೊಜ್ಜದಾನಿ ಮಾತ್ರ ಕುಲ್ಲುನಿ
ಎಂಕ್ ಚೀಪೆದ ತಿಂಡಿ ಬೋಡು
ಪಂಡ ಬೋರಿದ ಗಾಡಿ
ಅಂಚೆನ್ ಮಾಡ ಸಾನೊಡ್ ರಾಜನ್ ದೈವೊಲೆನ ನಂಬೊಲಿಗೆ
ಅಪಗ ಬ್ರಾಮಣ ಮಾನಿ ಅಯ್ಯೊ ದೇವೆರೆ
ಅಭಿನವನು  ಪೋಪೆ
ಚಿನ್ಮಯೆ  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ಪಲ್ಲೆಂಕಿದ ಬೊಕ್ಕ ಕುದುರೆದ ಇಚಾರ ಮಾತ್ರ ಬರ್ಪುನಿ
ರವೀಶೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಪೇರ್ಀಗ್ ಪುಳಿ ಪುಂಟಿಯೆ
ಸುಧಾಮೆ ಸತ್ಯ ಪನೊಂದುಲ್ಲೆ
ಅರುಣೆ ಪತೊಂದೆನೆ
ಜಾಲ್ ಪಾದೆ ಅನಗಾ
ನಮ್ಮ ಆತ್ಮ ಸೂಕ್ಷ್ಮರೂಪೊಡುಂಡು ಗುಡಿ ಸಬುದದ ಪ್ರಯೋಗ ಮೂಲು ಸರಿಯಾದುಂಡು
ಬೀರ ಕಲ್ಕುಡೆ ತನ್ನ ಕಲೆನ್ ವೃತ ಆದ್ ಸ್ವೀಕರ ಮಲ್ತೆ
ಆರ್ಥಿಕ ಏರುಪೇರುದ ಕನ್ನಡಿಯಾದು ಈ ತತ್ವ ಕೆಲಸ ಮಲ್ಪುನು
ನಂಬಿನ ದೈವ ದೇವೇರ್ ಕೈ ಬುಡ್ಜೆರ್
ತೊಟ್ಟಿಲ್ಗ್ ಅಂಬಿ ಕದಿಕೆ ಪತ್ತಾವೆರ್
ಗಂಟೆಮಣಿನ್ ಇಲ್ಲದ ಜಾಲ್ಀಡ್ ಜೋರಾದ್ ಆಡಾವೆರ್
ಲಸಿಕೆನ್ ನಿಗದಿತ ಪೊರ್ತುದ ಉಲಯಿ ಕೊರ್ಲೆ ಪನ್ಪಿನ 
ಪ್ರಹ್ಲಾದೆ  ಅಜತೊಂದುಲ್ಲೆ
ವಿಭವೆ  ಬಯಕೊಂದುಲ್ಲೆ
1919ಡ್‌ ನಡತಿನ ಜಲಿಯನ್‌ವಾಲಾ ಬಾಗ್‌ ಸಭೆಟ್‌ ಪಾಲ್‌ ಪಡೆಯೆರ್‌
ನಮ ದೂರ ಪೊವೊಂದುಲ್ಲ ಆಸೆನ್ ತೆಕ್ಕಾದ್ ಬಯಕಿನ
ಮುಲ್ಕಿ ಬಸ್ ನಿಲ್ದಾಣದ ರಿಕ್ಷಾ ಪಾರ್ಕ್ ಡ್ ಒಂಜೆಟ್ಟೇ 173 ರಿಕ್ಷಾ ಉಂಡು. 
ಕೆಸರ್ ರೆಂಕೊಂದು ಯೇತ್ ಕುಸಿಟ್ ಇತ್ತಿ ಕಾಲ ಅವ್ವು
ಸತೀಶೆ  ಜಾರವೊಂದುಲ್ಲೆ
ದಾಯೆ ಪಂಡ ಆರ್ ದೇವೆರೆ ಪಾದ ಸೇರ್ನಗ ಅಲೆಗ್ ಬುದ್ದಿಯೆ ತೆರಿಯೊಂದು ಇಜ್ಜಾಂಡ್
ಮಣಿಕಂಠೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಉಣ್ಣೆಡು ಬೆಚ್ಚ ಪರಪುಜಿ ಪನ್ನುಣ್ಡ ಉಂದು ಉಷ್ಣ ಆವಾಹಕ ಪಂದ್ ಕನ್ನಡೊಡ್ ಪನ್ಪೆರ್
ಅಲೆನ ತರೆ ಜರೊಟು ಗೆಂಡದಲಕ ಕೊದ್ಯೊಂದು ಉಂಡು
ಅಯ್ಯೊ ದೇವೆರೆ ಯೆರ್ ಮಲ್ತಿ ಮಾಟ
ಪ್ರಕಾಶೆ  ಬುಡ್ಪೆ
ಮೂಜಿ ನಾಲ್ ದಿನ ಬೊಲ್ಲ ಜಪ್ಪಂದೆ ಉಪ್ಪುನಗ
ಕಂಟೆಲ್ ನ್ ಅಂಚಿ ಇಂಚಿ ತಿರ್ಗಾವೊಂದ್ ಇತ್ತ್ಂಡ್
ಖಾಲಿ ನೀರ್ ಡ್ ಮೀಪಾವೆರ್
ಉಂದಾಯಿ ಬೊಕ್ಕ ಒಂಜಿ ಸಾಣದಿಗೆಡ್ ದೀಪ ಪೊತ್ತಾದ್
ದೀಪ ಇಲ್ಲುದ ಯಜಮಾನೇ ಬೊಕ್ಕ ಬಿನ್ನೆರೆನಕ್ಲೆ ಮೋನೆಗು ಬೋಲ್ಪು ಕೊರ್ದು
ಆ ನೆಕ್ಕಿಸಪ್ಪುನು ಬೀಜೊಂದು ನಾಲ್ಀ ದಿಕ್ಕ್ಀಗ್ಲಾ ಸುತ್ತು ಬರ್ಪೆರ್
ಅನಂತಾಡಿ ಪುತ್ತೂರುದ ಬಲ್ನಾಡ್ ಜಾಗೆಡ್ ಅಪ್ಪೆನ ಸಾನ ಉಂಡು
ಅಪಗ ಆಸ್ಪತ್ರೆಡ್ ಪೆದ್ದುನ
ಆಂಡ ರಿಕ್ಷಾ ಚಾಲನೆ ಮಲ್ತ್ ದ್ ಜೀವನ ಮಲ್ತೊಂದು ಪ್ಪುನಕುಲು ಮಸ್ತ್ ಕಷ್ಟೊಡು ಉಲ್ಲೆರ್. 
ನರಮಾನ್ಯ ಧರ್ಮೊಗು ಅರ್ಥ ತಿಕ್ಕಂದ್
ತುಳು ವಿಕಿ ಸೇರ್ಸಪುನ ತಿದ್ದುನ ಕೆಲಸ, ದಿನಲೊ ನಡಪೋಡು ಅಯಿಕ್ ಬೋಡಾಥ್ ಪ್ರತಿ ವಾರ ನಮ ತುಳುನಾಡ್‍ಟ್ ಕಡಿಮೆ ಒಂಜಿ ಕಾರ್ಯಕ್ರಮ ನಡಪೋಡು. ಮುಲ್ಪ ಇಪ್ಪುನ ಸಂಸ್ಥೆಳು ಕಡಿಮೆ ಪಂಡ ಒಂಜಿ ಕಾರ್ಯಗಾರ ಮನ್ಪಪುನಂಚ ಮಾನ್ಪೋಡು.ಮಸ್ತ್ ಕಂಪ್ಯೂಟರ್ ತಾ ವ್ಯವಸ್ಥೆಗ್ ಬೋಡಾತ್ ಮಲ್ಲ ಇಂಜಿನಿಯರಿಂಗ್ ಕಾಲೇಜ್ ಟ್ ಮಾನ್ತುಂಡ ಯೆಡ್ದೆ.
ಶಂಕರೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಕೇಂಡ್ಀದ್ ಅಲೆ ಕೃಷ್ಣಪ್ಪನ್ನೆ ಪಿರಣಿಗ್ ನೋಟ ದೀದ್ ಬೆಡಿಟ್ ಈಡ್ ದೀಯೆರ್
ಪಿದಾಯಿಡು ಕೊರಗ ಕೊಲ ಕುದುರೆ ಕೊಲ ಪೂರ ತಯಾರು ಅದಿಪ್ಪುಂಡು
ಜಾಗೆದ ಸರ್ವ ಶಕ್ತಿಲೇನು ದುಂಬು ದಿವೊಂದು ಅಪ್ಪೆ ಮಂತ್ರ ದೇವತೆಗು ಭಕ್ತಿದ ಪ್ರಾತನೆ
ಅಶ್ವಥೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ಒಂಜಿ ಕೇಪುಳದ ಕಾಯಿ ಪಾರ್ದು
ಏಪ ಮೂರ್ತಿ ಆರಾಧನೆ ಸುರುವಾಂಡ
ವಿಜಯೆ  ಸಕ್ತಿ ಕಳೆವೊನಂದೆ ಪೂರೆನ್ಲಾ ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಇಂದ ಮಗ, ಈಯಿ ಕೇ೦ಡಿನೆನ್‌ ಕೊರ್ಕ
ಸುಧಾಮೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಬೊಕ್ಕ ಪಾತೆರಿನ ಆರ್ ಮಧೂರು ಮೇರ್ ತನ್ನ ಮಾತಾ ಏಳಿಗೆಗ್ಲಾ , ಸಂಗೀತಾರಾಧನೆಗ್ ಒಡಿಪು ಶ್ರೀ ಕೃಷ್ಣನೇ ಕಾರಣ. 
ಅರುಣೆ  ಬಡವೆಯಾದಿತ್ತೆ
ವಿಶ್ವನಾಥೆ  ಅರ್ದೊಂದುಲ್ಲೆ
ಈ ನುಡಿಗಟ್ಟ್ ಗಾದೆನು ಉಪಮೆಯಾದು ಇಜ್ಜಾ ಅತಿಶಯೋಕ್ತಿಡು ಪಣ್ತೆರು
ವಿಕ್ರಮನು ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಗೌರೀಶೆ  ಅಜತೊಂದುಲ್ಲೆ
ಈ ಪೊರ್ತುಡು ಮೆರೆಗ್ ಮಿಥುನ್ ರೈ ಸಾಥ್ ಕೊರಿಯೆರ್ .
ವಿಶ್ವನಾಥೆ  ದೆತೊನುವೆ
 ಪಲಯಡಿಕುಲು ತಂಗಡಿನ್‌ ಅರಂತಡೆಗ್‌ ಲೆತೂ೦ದು ಪೋಯೆರ್‌
ಅವು ಎನ್ನ ನೆನೆಪುನು ಪಜ್ಜಿ ಮಳ್ತುನು
ನಮ್ಮ ಪಂಡ ಯುವ ಜನಾಂಗೊದ ಮಮಲ್ಲ ಕಜ್ಜಪಂಡ ನೆಲಕೈ ಹಾಕಂದಿಲೆಕ ಮಲ್ಪುನ
ಪ್ರಶಾಂತೆ ಚೀಪೆ ತಿನ್ನೊಂದುಲ್ಲೆ
ಬೋರಿದ ಗಾಡಿದ ಬಳಕೆ
ಬೊರ್ತಿನಾದ್ ಕುಡ ಊರುದ ಕೊರಗ ಸಮುದಾಯದ ಪೊಂಜೊವುಗ್ ದಾನ ಕೊರೊಡ್
ಇಲ್ಲರ್ದ್ ಛತ್ರಗ್ ಪೊಯಿಲೆಕನೆ ಬೊಲ್ಪು ಪೊತ್ತಾಲೆ
ಹಂಗ್ದ ಯರಮನೆಟ್ ಕುಚ್ಚನದ ನುಪ್ಪು ತಿನಯೆ ಪಂಡೆರ್ಗೆ ಸಿರಿ
ನಾರಾಯಣೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಅಮರೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ಉರ್ದು ಮದ್ದೊಲಿಯಾನಗಾ
ದುಂಬುದ ಬೋರಿದ ಗಾಡಿದ ಚಕ್ರ
ರವೀಶೆ ಸತ್ಯ ಪನೊಂದುಲ್ಲೆ
ಕಣ್ಣುಲೆಡ್ ಉರ್ಕೊಂದು ಬರ್ಪಿ ಕನನೀರ್ ನ್ ಒಚ್ಚೊಂದು
ಉಂದೆನು ದೆತ್ತುದು ಎಣ್ಣೆದೊಟ್ಟುಗು ಪಾಡ್ಡು ಕಾಯದು ಮರ್ದು ಮಲ್ಪುವೆರು
ಕಾಲೊಡು ಅಜ್ಜೆರ್ ಬಸಲೂರ ಬತ್ತಕೇರಿ ಯರಮನೆತ
ಆಯಾಯ ಜಾಗೆಡ್ ಅಲ್ಪದ ಕಟ್ಟ್ ಪ್ರಕಾರವಾದ್ ಬದಲಾದ್ ಆರಾಧನೆ ನಡಪುಂಡು
ಮಾಡದ ಮಾಡುಗ್ ಬರ್ತುದ್ ಮುಗುಳಿ ತಾಗುನ ಮಾಪಲುದ ಪುಲಿ ಕೊಯ್ಯರೆ ದುಂಬಾಯೆ
ಶಂಕರಪುರತ್ತ ಮಲ್ಲಿಗೆಲಾ ಘಟ್ಟದ ಸೇವಂತಿಗೆ ಪೂ ದೈವದ ಮೇಲುಡ್ ತಂಗೊನ್ಯರ ಅವಂದಿನತ್ ತೊಜಿದ್ ಬತ್ತುಂಡು
ಮುಕ್ಕುರ್ ದಕ್ಕುನ ಜೀವ ಇತ್ತಿನ ಮುರ್ಗೊಲ್ ಮಾತ್ರ
ಉಗ್ರ ಕೋಪ ಬತ್ತುಂಡಲಾ ಕೈಟ್ ದಾಲ ಮಲ್ಪರ ತೀರಂದೆ ಕೊರಂತೊಂದ್ ಇಪ್ಪುವೆರ್
ಬೂಮಿದ ಬಾನೊದ ಸೋಜಿಗಪೂರಾ 
ಕಿರಣೆ  ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಡಾ.ಸುತಾಪದಾಸ್ ತೆರಿಪಾಯೆರ್ .
ಸುಮತಿಯಕ್ಕ ಬುಲಿಪೆರೆ ಸುರು ಮಲ್ತೆರ್
ಆದರ್ಶೆ ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ಪ್ರತೀಕೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಒಂಜಿ ಲಾಕಿ ಅವೆನ್ ಪೊಣ್ಣ ಇಲ್ಲದಕುಲುಲೆ ಕನವೊಡ್
ಎಡ್ಡೆ ಕೆಲಸದಾನಿ ನೆತ್ತೆರ್ ಬೂರ್ಯೆರೆ ಬಲ್ಲಿ
ಸೇವು ತಜಂಕ್ ಬಾರೆದಂಡ್ ಕಣಿಲೆ ಕಲ್ಲ ಲಾಂಬು ಕಜಿಪು ಮಲ್ತೊಂದಿತ್ತೆರ್
ಆಟಿ ಅಮಾಸೆಗ್ ಪಾಲೆದ ಮರತ ಕೆತ್ತೆನ್ ಗುದ್ದ್‌ದ್ ಮರ್ದ್ ಪರ್ಪುನೆ
ಅದ್ವಿಕೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಪ್ರತೀಕೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ಅಜಯೆ  ಮುಗಿತೊಂದುಲ್ಲೆರ್
ವಿಠ್ಠಲೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಶಂಕರೆ ಸಿನಿಮೊಡು ನಟನೆ ಮಲ್ಪುವೆ
ಸತ್ಯ ಸಂಗತಿ ಬಟ್ರೆಗ್
ಪನೆರೆಗ್ ಜೈನ ಅರಸುಲೇ ಆಂಡಲಾ ಎಂಕ್ಲೆಗ್ ತನ್ನಕುಲ್ನನೇ ಆಯಿನ ಗಡಿ ರೇಖೆಲುಂಡು ನೀತಿ ನಿಯಮೊಲುಂಡು
ಅರುಣೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ಮೂಲ ಕಟ್ಟ್ಗ್ ವಿರುದ್ಧ ಆದ್ ಇಪ್ಪುನೆನ್ ತೂವೊಲಿ
ಮನೋಹರೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ಪಾಪ ದಾಲಾ ತೆರಿಯಂದಿ ಮುಗ್ಧ ಬೀರ ಕಲ್ಕುಡೆ ತನ ಬಲತ ಕೈನ್ ಪೆರ್ಮೆಡ್ ದುಂಬು ಕೊನೊಪೆ
ಅರುಣೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ಅಭಿರಾಮೆ ಉಪದ್ರ ಮಲ್ಪುವೆ
ಅಧೀಶೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ವಿಭವೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ದಾದಂದ್ ಗಾಡಿ ಬುಡ್ಪಿನ ರಮೇಶೆ ತೂನಗ
ಆಟಿಡ್ ಅಟ್ಟ ಅಡಿಪುನ ಕ್ರಮಲಾ ಇತ್ತ್ಀಂಡ್
ಇಲ್ಲಡು ಅಟಿಲ್ ಮಲ್ಪುದು ತಿನಿಪಿಣ ತಿನ್ಪಾವುನ ಕಡಮೆಯಾತುನು
ವಿನಯೆ ಬೀಸ ಪೋಪೆ
ಜಾಗೆಡೆ ನೋಂದಣಿ (ಆನ್‌ಸ್ಪಾಟ್‌ ರೆಜಿಸ್ಟ್ರೇಷನ್‌) ಅವಕಾಶ ಇಜ್ಜಿ . 
ಈ ದಾದ ಮರ್ಲ್ ಗೊಬ್ಬುವ
ಬಾರತೊದ ಚಲನಚಿತ್ರೊ ರಂಗೊದ ದಿಗ್ಗಜ ವಿ.ಶಾಂತಾರಾಂ (ಶಾಂತಾರಾಂ ರಾಜಾರಾಂ ವಂಕುದ್ರೆ) ಆರೆನ ಜನ್ಮದಿನೊ.
ಬಂಜಿದ ಬಡವುದ ಕರ್ಮೊಗ್ ರಾಜನ್ ಪೊಯಿನ ಬೆದುರ ಅರಿನುಲಾ ಬಳಕೆ ಮಲ್ತೊಂದು ಇತ್ತೆರುಗೆ
ವೈದಿಕ ಆಚರಣೆಲು ಪೌರಾಣಿಕ ದೇವತೆಲೆನ ಪೂಜೆ
ಮುಲ್ಕಿ ರಿಕ್ಷಾ ಪಾರ್ಕ್ ಡ್ ಗುರುವಾರ ನಡತಿನ ಸುದ್ದಿಗೋಷ್ಠಿಡ್ ಸಂಘದ ಅಧ್ಯಕ್ಷೆರ್ ನಾಗರಾಜ್ ಕೊಲೆಕಾಡಿ ಈ ವಿಷಯ ತೆರಿಪಾಯೆರ್.
ಅಲ್ಲ್ ಅರಮನೆಟ್ ಯೆನ್ನ ಪಟ್ಟದಬ್ಬೆ ಉಲ್ಲಲ್
 ಇಲ್ಲದುಲಯಿ
ಅನ್ವಯೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ಮೂಲು ಮಾತೆರ್ಲಾ ಪುರಾಪು ತತ್ತಿನಕುಲೇ ಇಪ್ಪುನು
ಬಂಜಿ ಬರ್ತುದ್ ಭೂಮಿಗ್ ಬತ್ತೆ ಆ ಬಾಲೆ
ಕಡೆರಿ ಕಾರ್ಲದ ಸಾರ ಜನತ ಸೂಲೆ ಸಿದ್ದು
ಆರಾಧ್ಯೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ನಾರಾಯಣೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಬೊಣ್ಯ ಮುಚ್ಚಿದಿ ಗೆಂಡೊದಂಚ ತನ್ನೊಲಯಿಯೇ ಕೊದ್ಯೊಂದಿತ್ತುಂಡ್
ಅಂದು ಇಂಚಿನ ವೊಂಜಿ ನಂಬಿಕೆ
ತುಲಸಿ ಕಟ್ಟೆಗ್ ಪೂ ಪಾರ್ದ್ ಬೊಲ್ಪು ಪೊತ್ತಾವೊಡ್
ಜಗದೀಶೆ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
೨೦೧೭ನೆ ವರ್ಸೊನು ಇಂಚ ಗೊತ್ತು ಮಲ್ತೆರ್.
ಬಾಲೆದ ಕಣ್ಣ್ ದ ಸಂದುಗ್ ಸಂದುದ್ ಎಣ್ಣೆ ಪೂಜುವೆರ್
ಬೊಕ್ಕ ಕಂರ್ಬುದ ದೈತ ಕೊಡಿನ್ ಅಯಿತ ರಡ್ಡ್ ಬರಿಟ್ಟ್ ಲಾ ಸರೂತ ದೀಪೆರ್
ಮೂಲು ಪ್ರತಿವಾದಿನ ವಕೀಲಗು ವಾದಿನ ವಕೀಲೆ ದಾನೆ ಉತ್ತರ ಕೊರಿಯೆ ಇಂದುದು ಕತೆಗಾರೆ ಪಣ್ತಿಜೆ
ಬಾಲೆಗ್ ಮೂಜಿ ತಿಂಗೊಲ್ ಕರಿ ಬೊಕ
ಕಾಡುಡಿತ್ತಿ ಯೆಡ್ಡೆ ಗಟ್ಟಿದ ಎತ್ತರಗ್ ಬೊಳೆಯಿನ ಬೆದುರ ಪುಂಡೆಲ್ ತೂದ್ಅಯಿತ ಅಡಿರ್ದೆ ಮುಳ್ಳು ಪೆರೆದ್
ಅತ್ತಂಡ ಆಟಿ ಪಿದಾಯಿ ಪಾಡುನ ಪನ್ಪಿ ಪುದರ್ಀಡ್ ಇಲ್ಲದಕ್ಲು ಮಾತೆರ್ಲಾ ಸೇರ್ದ್ ಇಲ್ಲ್ ನಿರ್ಮಲ ಮಲ್ತೊಂದಿತ್ತೆರ್
ರಾಮಣ್ಣ ಮಾತೇಕ್ಕ್ಲ ತರೇ ಗದ್ದಾವೋಂದು ಉಲ್ಲೆರ್
ಮಡಪಜೆ ಕ್ರಮ ಇತ್ತೆಲಾ ಉಂಡು
ದೈವೊನು ತೆರಿಯಂದಿನಾಕ್ಲೆಗ್ ಕೈಕ್ ತಿಕ್ಕಾಂದಿನಾತ್ ದೂರ ಆಲೋಚನೆಕ್ ಎಕ್ಕಾಂದಿನಾತ್ ಅಕರ
ವಿನಯೆ  ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಅಧೀಶೆ ಜೆಪ್ಪುವೆ
ತಜಂಕ್ ತೇರೆ ಪುನರ್ ತಿಮರೆ ಪೂಂಬೆ
ರವೀಶೆ  ಅಜತೊಂದುಲ್ಲೆ
ಜೇರೊದ ಕುಲೆ ಜಾಲ್ ಜತ್ತ್ಀದ್ ಪಂಚಾತಿಕೆದ ಮುಟ್ಟುಡು ಬಲದಾಂತೆ ಬುಲಿತೊಂದಿತ್ತ್ಂಡ್
ಶಿವಾನಂದೆ ಸಾರಥಿಯಾತೆ
ವಿಲೋಕೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಬೊಕ್ಕ ಕರಬಿಸಲೆನು ಜಾಲುದ ಮೂಲೆಡು ಬುಡ್ಪೆರು
ದಾಯೆಗ್ ಮೀನ್ ಕೋರಿ ತಿಂದ್ ಪೋವರೆ ಬಲ್ಲಿ ಪನ್ಪಿ ಕಟ್ಟ್ ಪಾಡ್
ರಮ್ಯ ಒತೊಂತೆ ಜೀವಕಲೆ ಆವೊಂದು ಬತ್ತಲ್
ಮಣಿಕಂಠೆ  ಬೊಟ್ಟುವೆ
ರವೀಶೆ ಸಾರಥಿಯಾತೆ
ದರ್ಶನೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ಆದಿತ್ಯ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
 ಸೂ ಓಲು ತೋಜುಂಡುಂದ್‌ ಪುಚ್ಚೆ ಎಂಚ ನಾಡ್‌೦ಡ್‌
ಅಯಿಟ್ಲಾ ಯಾನ್ ಪಂಡಿನ ಬೂತ ಕುಲ್ಲುನ ಪಂಜಿ
ದಿಲೀಪೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ಕರಂಗೋಲು ಕುಣಿತೊದ ಅಕೇರಿದ ದಿನೊ
ನಾರಾಯಣೆ  ಅರ್ದೊಂದುಲ್ಲೆ
ಪೊತ್ತಿಂಚಿತ್ತಿನ ಬೊಲ್ಪು ತೆಕ್ಕೆರೆ ಬಲ್ಲಿ ಪಂಡುದ್ ಶಾಪ ಕೊರಿಯರ್
ಪದಿನಾಜಿ ಗೆರೆ ಒಯ್ತಿನ ಕಾರ್ನಿಕೊದ ಸತ್ಯೊ
ಅರ್ಪಿತೆ ಪಾಠ ಓದುವೆ
ಅಂಚ ಅಲ್ವೇ ಜಾಗೆ ಎಡ್ಡೆ ಪಂದ್ ಅಲ್ಪ ದೇವಸ್ಥಾನ ಕಟ್ಟೆರೆ ಸುರು ಮಲ್ತೆರ್ ಗೆ
ನಂಜುಡೆ ಕಾಡ್‍ಗ್ ಪೋಯೆ
ಬಂಜಿನಾಲ್ ಒರಿನ ವನಸ್ ಕೊರಗದಾನ ಕೊರ್ಪುನ ಕ್ರಮ ಉಂಡ್
ವಿಜಯೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಶಂಕರೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಅಂಚಾದ್ ಪೊಣ್ಣ್ ಬಂಜಿನಾಲ್ ಅಯೊಲ್ನ ಅಲ್ನ ಚಾಕಿರಿ ಪತ್ಯ ಪೂರಲ ಬೇತೆನೆ
ಪನೆರೆಗ್ ತುಳುನಾಡಿಡೀ ಜೈನ ಅರಸುಲೇ ಅರಸೊತ್ತಿಗೆ ನಡಪವೊಂದು ಬರೊಂದಿತ್ತಿ ಕಾಲ ಅವು
ದೇರಳಕಟ್ಟೆ ಖಾಸಗಿ ಆಸ್ಪತ್ರೆದ ಐಸಿಯುಡ್ ಬೇಲೆ ಮಲ್ತೊಂದು ಇತ್ತಿನ ಮೇರ್ ಬಂಜಿನಾರ್ ಆಯಿನೆರ್ದಾವರ ರಜೆಟ್ ಇತ್ತೆರ್.
ಪೆಲಕಾಯಿಡು ಮಯಣ ಜಾಸ್ತಿ ಪನ್ನುದು
ಅಚಿಂತ್ಯೆ ಬುಡ್ಪೆ
ಕೆನುನ ಸಂದರ್ಭಡ್ ಸಾರಮಾನಿ ಬೂತೊಲು ನೂತಎಡ್ಮ ಗಂಡಗಣಕುಲೆನ್ ನೆನೆತ್ ಪಾಡಿಂಚಿ ಗೆರೆ
ಬಂಜಿನಾಲ್ ಒರಿನ ವನಸ್ ಕೊರಗದಾನ ಕೊರ್ಪುನ ಕ್ರಮ ಉಂಡ್
ಕಿರಣೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಪ್ರಕಾಶೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಆ ಕಾಲೊಡು ಬೋರಿದ ಗಾಡಿ
ಲೆಕ್ಕೆಸಿರಿನ್ಀಲಾ ಪತ್ತ್ ದೀದ್ ಭಯಂಕರೊ ಪುದರ್ ದೀಯಿನಕ್ಲ್ ಇತ್ತೆದ ಕಾಲೊಡು ಜೋಕುಲು
ಈ ಪೊರ್ತುಡು ಕೆಪಿಸಿಸಿ ಕೋ ಆರ್ಡಿನೆಟರ್ ಅಲೆವೂರು ಹರೀಶ್ ಕಿಣಿ, ಜಿಲ್ಲಾ ಯುವ ಕಾಂಗ್ರೆಸ್ ಪ್ರಧಾನ ಕಾರ್ಯದರ್ಶಿ, ಗ್ರಾಪಂ ಸದಸ್ಯ ಶಭರೀಶ್ ಸುವರ್ಣ, ನೆಹರು ಸ್ಪೋರ್ಟ್ಸ್ ಕಲ್ಚರಲ್ ಅಸೋಸಿಯೇಷನ್ದ ಗುರ್ಕಾರ್ಲು , ಗ್ರಾಪಂ ಸದಸ್ಯ ಗುರುರಾಜ ಸಾಮಗ, ಸದಸ್ಯೆರಾಯಿನ ರವಿರಾಜ್ ಬದರಿ, ಶ್ರೀಧರ ಪೂಜಾರಿ, ಶರಣ್ ಉಪ್ಪರ್, ರಾಘವೇಂದ್ರ ನಾಯಕ್, ಪ್ರಶಾಂತ ಭಟ್, ನಾಗರಾಜ್, ಶ್ರೀಮತಿ ಮಾಲ, ಸುರೇಶ್ ನಾಯಕ್ ಪಾಲ್ ಪಡೆದಿತ್ತೆರ್.
ಅಕ್ಲು ಏರ್ ಪಂಡಿನಲಾ ಕೇನಯೆರ್
ಪಂದ್ ಪದೊ ಪಂಡೊಂದು ಸುತ್ತು ಬರ್ಪೆ
ಅನೂಪೆ  ಇಚ್ಚಿಸುವೆ
ಪ್ರಹ್ಲಾದೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ವಿವೇಕೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ತಿನೆರ ನಾಡನಗ ಗೂಡುಡು ದಾಲ ಧಾನ್ಯೊದ ಕಾಳುಲಾ ತಿಕ್ಕುಜಿ
ಅಧೀಶೆ ಉಪದ್ರ ಮಲ್ಪುವೆ
ಅಭಿನವನು ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಂಚನೆ ಕೆಲವು ಕಡೆಟ್ ಮುಡಿಪುರ್ದೆ ಕಾಸ್ ಲಕ್ಕದುನೆನ್ ನಮ ಕೆಂದ
ಕೋಡೆ ಸುಮಾರ್ 1000 ಡೋಸ್ ಜಿಲ್ಲೆಗ್ ಬೈದುಂಡು. 
ಇಲ್ಲದ ಆಧಾರಸ್ತಂಬ ಕೊಂಡಿ ಕಡಿದ್ ಬೂರ್ನಗ ಒಂಜಿ ಪೊರ್ತುದ ನುಪ್ಪುಗುಲಾ ತಾತ್ವರ ಆಪುಂಡು
ವಿಭವೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ವಿನಯೆ ಬಾಣ ಬುಡ್ಪೆ
ಅಂಜಾದ್ ಬೊಕ್ಕ ಬಾಲೆದ ಸಂಪೂರ್ಣ ಜಬದಾರಿ ಅಜ್ಜಿನ ಮಿತ್ತಿತ್ತ್ ಂಡ್
ಇಂಚಿನ ಭಂಗೊಲ್ ಆನಗಲಾ ಆ ಹಿರಿ ಜೀವೊಲೆಗ್ ತಿರ್ಗದ್
ಪ್ರಕಾಶೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಬೊಕ್ಕ ತಂಗಡಿಗ್ ಕಲ್ಪಾದ್
ನಾನಾ ನಮೂನೆದ ರಂಗ್ ರಂಗ್ ದ ಆಲೋಚನೆಲು
ಅಕ್ಷಯೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ಕೈಕಾರ್ ಕಲೆವೊಂದು ಸಕಾಯೊಗಾದ್ ಪಜ್ಜೆಪಜ್ಜೆಗ್ಲಾ ಬೇನೆಡ್ ಬುಲಿತೊಂದುಪ್ಪಿಲೆಕ
ಪೆರ್ಮರಿ ಕೋರಿನ್ ನಿಂಗ್ಂಡ್
ಪುಟ್ಟುಸಾವುದ ಇಲ್ಲಡ್ ತಿಕ್ ಬೂರ್ದಿ ನರಮಾನಿ ವಾ ಜಾಲ್ಗ್ ಜಪ್ಪೊಡಾವು
ಸುಮತಿಯಕ್ಕನ ಅಣ್ಣೆ ತೀರ್ ಪೋದಿತ್ತೆರ್
ಲೋಕಡುಪ್ಪುನ ಪೂರಲಾ ಆಯೆನೇ ಆದುಪ್ಪನಗ
ಗ್ರಾಮ, ಬ್ಲಾಕ್​ ಬೊಕ್ಕ ಜಿಲ್ಲಾ ಪಂಚಾಯತ್​ ರಾಜ್​ ಸಂಸ್ಥೆಲೆಗ್ ಅನುದಾನನ್ ಕೊರ್ತುಂಡು . 
ರವೀಶೆ ಇಲ್ಲದಕೆಲಸೊನು ಬರೆಪೆ
ದುಂಬುದ ಕಾಲೊಡು ಪೆಲಕಾಯಿ ತಿಂದು ತಿಂದು ಸಾಕಾದು ದಕ್ಕೊಂದಿತ್ತೆರು
ವಿಲೋಕೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ನುಪ್ಪುದ ಬಿಲೆನ್ ತೆರಿದ್ ಬಡವುದಕಲೆಗ್ ನಮ್ಮ ನುಪ್ಪುನು ಕೊರೊಡು
ಅಕ್ಷಯೆ ಬಾಣ ಬುಡ್ಪೆ
ಆಕಾಶೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಉಳ್ಳಾಲೊದ ರಾಣಿ ಅಬ್ಬಕ್ಕ ಪೋರ್ತುಗೀಸೆರೆನು ಸೋಪಾದು ಸೋಪಾದು ಗೋವೋಗು ಆಕೆಳೆನು ಪಿರ ಬಲಿಪಾವೊಳು
ಅಧೀಶೆ ಸಾರಥಿಯಾತೆ
ಅಚ್ಯುತೆ  ಮದತ್‍ದೆ
ಇಂಚಿನ ಬೆಲೆ ಒಂತೆ ಕಾಲ ದುಂಬೆ ಅತುಂಡ ಇನಿಕ್ಕ್ ದೈವಾರಾಧನೆ ಅಯಿತ ಚೌಕಟ್ಟುದ ಉಲಾಯಿ ಇತ್ತುದು ಪನ್ಪಿನ ಯೆನ್ನ ಅನಿಸಿಕೆ
ಕರ್ನಾಟಕ ತುಳು ಸಾಹಿತ್ಯ ಅಕಾಡೆಮಿದ ಸೇರಿಗೆಡ್ ಬರೆಪ್ಪುನಾಕುಲೆಗ್ ಒಂಜಿ ದಿನತ ತರಬೇತಿ ಕಜ್ಜಕೊಟ್ಯ ಮಲ್ಪುನೆ. 
ವಿಷ್ಣುನ ಆಜಿನೆ ಅವತಾರದ ಈತ್ ಮಲ್ಲ ಸೃಷ್ಟಿದ ಕತೆನ್ ಓಲ್ಲ ಉಲ್ಲೇಖ ಮಲ್ತಿಜೆರ್
 ಗುವೆಲ್‌ಡ್‌ ನೀರ್‌ ಅಡಿಟ್ಟ್‌ ಇತ್ತ್‌ಂಡ್‌
ಅದ್ವೆತೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಅನೂಪೆ  ದೂಷಣೆ-ಮಲ್ಪುವೆ
ಪೇಂಟೆಡ್ ಬುಧವಾರ ಬೈಯ್ಯದ ಪೊರ್ತುಡು ತೆಡಿಲ್ ಗಾಳಿ ಸಹಿತ ಭಾರೀ ಬರ್ಸ ಬೈದುಂಡು. 
ಇನಿ ಎಂಕ್ ಉಂದು ದಾಯೆ ನೆಂಪಾಂಡ್
ತಂಗಡಿ ಕಾಳಮ್ಮ ಶ್ರೀ ಕಲ್ಲುರುಟ್ಟಿ ಕಲ್ಲುರ್ಟಿ ವರ್ತೆ ಮಂತ್ರದೇವತೆ ಸತ್ಯದೇವತೆ
ದೈವೊಲೆಗ್ ಬ್ರಹ್ಮ ಕಲಶ ಮಲ್ದೆರ್
ಈ ಗಾಡಿ ಬಂತು
ಬೊಕ್ಕ ಎಂಚ ಬದುಕೊಲಿ
ಜೋರು ಬರ್ಸ ಬತ್ತ್ಀಂಡ್
ಮರಿಯಾಲೊಡು ಕಾಯವುದ್ ತಿನೆರ ಆಪುಂಡ್
ಕಿನ್ಯ ಕಿನ್ಯ ಸಂಗತಿಲೆಗ್ಲಾ ಮಲ್ಲ ಆತಂಕ ಮಲ್ತೊನುನ ಅಪ್ಪೆ ತನನ್ ಈ ಅವಸ್ಥೆಡ್ ತೂಂಡ ತಿಗಲೆ ಪುಡತೊಂದು ಸೈಪಲ್
ಅದ್ವಿಕೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
ಮಣಿಕಂಠೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ಮಲ್ಪುನ ಪುರೋಹಿತೆರೆಗುಲಾ ಉಸಿರಾಟೊದ ತೊಂದರೆ ಬರ್ಪುನು ಇಂದುದು ನಮ ಕೇಣುವ
ಆ ಪಂಜಿ ಕಾಡುದ ಇಡಿಕ್ಕ ಉಪ್ಪುವ
ಅನುಜೆ  ಆಚರಿಸುವೆ
ಆದಿತ್ಯ ದಾದೆನ್ ನಾಡೊಂದುಲ್ಲೆ
ಅಂಚಿನ ಕಷ್ಟ ಏರೇಗ್ಲ ಬರ್ರೆ ಬಲ್ಲಿ
ನಾರಾಯಣೆ ಕಲ್ಪುವೆ
ಪಂಡ ಪೂವೆದಾನಿ ಸುರುವಾಪುಂಡು
ಉಪೇಂದ್ರೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ದೂರೊಡಿಪ್ಪುನ ದೊಂಪ
ಅಲೆಗ್ಲಾ ಇಲ್ಲದಕಲೆಗ್ಲಾ ಮಸ್ತ್ ಖುಷಿತ ವಿಚಾರ
ಮರ್ದ್ ದ ಇರೆ ಬೂರು ಬೇರ್ ದ ನಡುಟು ಕಾಟ್ ಕಲ್ಲ್ ಗ್ ಪೇರ ಬೊಂಡ ನೀರ್ದ ತನು ಕೊರ್ದು ಪನಿಪುನ ಬರ್ಸೊ
ನಾರಾಯಣೆ  ಕುಂಟು-ಪಾಡ್ದೆ
ವಿಮಲೆ ಪಾಠ ಓದುವೆ
ಅಂಚಿತ್ತಿ ಅಳಿಯಂದಿ ಮಾಮಲ್ಲ ಕಡೆ ಕೊಡಿದಾಂತಿ ಚೋದ್ಯನ್ ಕಣ್ಣ್ ದಿಂಜಾವರೆ
ಕಾಲಗ್ ತಕ್ಕ ನರಮಾನಿ ಬದಲಾಯಿಲೆಕನೆ ದೈವರಾಧನೆಲಾ ಬದಲಾದುಂಡು
ದೈವದ ಮುಗ ಪಾಲೆದ ನರಮಾನಿನ ಮನಸ್ಸು ಬಂಗಾರ್ ಆ ಕಾಲೊಡು
ತಾಂಗೊಂದುಪ್ಪುನ ಪ್ರಕೃತಿಯೇ ದೈವೊ ಪ್ರಾಣೊಡು ಉಸುಲಾದ್
ಪ್ರತೀಕೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
 ಅರಿ, ಉಪ್ಪ ರಾಗಿ, ದಾಸೆಮಿ
ಅನ್ವಯೆ   ಪಾಡ್ದೆ
ಕೆಲವೊಂಜಿ ಕಡೆಟ್ ಬಿನ್ನತೆಲಾ ಇಪ್ಪು
ಯಾನ್ಯ ನಿನ್ನ ಅಣ್ಣೆ ಅಲ ನಿನ್ನ ಎಲ್ಯನ್ನೆ ಚೇತು ಅಲ ಪೊಪ್ಪ ತೂಲ ರಮ್ಯ ಪಂದ್ ಪಂಡೆ
 ಮುಲ್ಪ ಕೊರ್ತಿನ ಸಖ್ದ್ಹೊಲೆನ್‌ ಉಪಯೋಗ ಮಲ್‌್‌ದ್‌ ವಾಕ್ಯೊ ರಚನೆ ಮಲ್ಪುಲೆ
ಈ ಕಡಲ್ ಮೀಂದರೆ ಆವಂದ್
 ಆತನಗಅಡೆಗ್‌ ಒಂಜಿ ಉದ್ದೊದ ಕೇರಿ ಬತ್ತ್‌ಂಡ್‌
ಪ್ರಾಯ ಆನಗ ತನ್ನ ಪಾತೆರನ್ ಯೆರ್ಲಾ ಕೆನುನಕ್ಲ್ ಇಜ್ಜೆರ್ ಪನ್ಪೆದೆರ್ ಹಿರಿಯಕ್ಲ್
ಬೈರವರಸು ಗೊಮ್ಮಟನ ಮೂರ್ತಿ ಕೆತ್ತವುನ ಸುದ್ದಿ ತುಳುನಾಡೊರ್ಮೆ ಪಸರುಂಡು
ಚೆನ್ನೆಮಣೆ ಒಂಜಿ ಮರತ ಮಣೆ
ಆ ಪೊರ್ತುಡು ಶಕುನದ ಪಕ್ಕಿದ ವೊರುಟ್ಟ್
ಮನದನಿ ಬೊಲ್ಟಾನಗ, ರಕ್ಕಸ ಆಯನ ಇಲ್ಲಡೆ ಬತ್ತೆ ಆಯಗ್‌ ಅಪ್ಪೆ ನಡತಿಸಂಗತಿನ್‌ ತೆರಿಪಾದ್‌ “ಬೊನ್ಯ ಬೂರೊಂ೦ಂದ್‌ ಪೋಯಿ ಗುರ್ತೊನು ತೂದು, ಈ ಪೂಣ್ಣನಇಲ್ಲಡೆ ಪೋಲ
ಪ್ರಸನ್ನೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಕರಂಗೋಲು ಪನ್ಪುನವು ಒಂಜಿ ಕುಣಿತದ ಪುದರ್
ಅದ್ವೆತೆ ನಿಧಾನೊಡು ನಡತೊಂದುಲ್ಲೆ
ಎಲ್ಲೆರ್ದ್ (ಮೇ.7) ಕಾಂಡೆ 6 ಗಂಟೆರ್ದ್ 9 ಮುಟ ಮಾತ್ರ ಅಗತ್ಯ ವಸ್ತು ಖರೀದಿಗ್ ಅವಕಾಶ.
ಅನ್ವಯೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಅಂಚಾದು ಅಡ್ಡ ಮರೊಟು ಬೊಡ್ಡೆ ಕುಳ್ದೆ ಪಣ್ಪಿ ಎದುರುಕತೆ ಒಗಟು ಉಂಡಾತುನುಹ್
ಶ್ರೀ ರಾಮಾಂಜನೇಯ ಯುವಕ ಮಂಡಲ (ರಿ) ಚಿಲಿಂಬಿ ಗುಡ್ಡೆಡ್ ತಾರೀಖ್ 27-04-2021ನೇ ಅಂಗಾರೆ ಹನುಮ ಜಯಂತಿದ ಪ್ರಯುಕ್ತ ಕಾಂಡೆ 8:00 ಗಂಟೆಗ್ ಕೋಡಿಕಲ್ ವೇದಮೂರ್ತಿ ವಿಶುಕುಮಾರ್ ಜೋಯಿಸೆರ್ನ ಮುತಾಲಿಕೆಡ್ ಗಣಹೋಮ ನಡತುಂಡು.
ಅತ್ತಂದೆ ಮೂಲ ವಿಷ್ಣು ಪುರಾಣಡ್ ಇಜ್ಜಂದಿ ಪರಶುರಾಮನ ಸೃಷ್ಟಿದ ಕಥೆನ್ ದೆರ್ತ್ ಪತ್ತುನ ಗೊಡ್ಡು ಕಲ್ಪನೆನ್ ಉಂಡು ಮಲ್ದಿನೆನ್ ತೂವೊಲಿ
 ಸುಬ್ಬಿ ಮಲ್ಲ ಮರಕ್‌ ಮಿತೇರ್ದ್‌ ಸೂ ವೋಲು ತೋಜುಂಡ್‌ಂ೦ದ್‌ ತೂಂಡ್‌
ಈ ಚಂದ್ರೆ ಒಂತರ
ಶಿವೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಅನೂಪೆ ಪಾರ್ವತಿನ ಕಂಡನೆ
ಅವೆಟ್ಟ್ ಎಡ್ಮೆ ಬೆಲ್ಲ ಬೊಕ್ಕ ನೀರ್ದೋಸೆ ಉಂಡುಲಗ
ಅದ್ವಿಕೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ದೈವಗ್ ಕೊರ್ಪುನ ನೈವೇದ್ಯ ಕೊರ್ದು ಬಲ ಕೊರ್ಪೆರ್
ಎಡ್ಮೆದುಲಯಿ ಇಪ್ಪುನ ಎಣ್ಣೆ ನಂಕ್ ತೂನಗ ತೆರಿಯಂದ್
ಚಿನ್ಮಯೆ ವಾದ-ಮಲ್ಪುವೆ
ಅಯ್ಯೊ ಅಪ್ಪೆರೆ ತೀರಿ ಬೊಂಡ ತುಂಬ್ಯರ ಉಳುಕಪುನತ್ತ್
ಶಂಕರೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
 ನನ ಏಪಬಾಕಿಲ್‌ ದೆಪ್ಪುವಲ್‌ ತೂಕ ಪಂಡ್‌ದ್‌ ರಕ್ಕಸೆ ದೆಂಗ್‌ದ್‌ ಕುಲ್ಕೆಶಾ 
ಬೋಂಟೆ ಬರ್ಪಿ ಎಸಲ್ಀಡ್ ದುಂಬರಿಯುಂಡ್ ಸೊಲ್ಮೆಲು
ಪಿರ ಬನ್ನಗ ಕಿನ್ನಿ ಒಡೆತ್ ಇಲ್ಲಡ್ ಇಪ್ಪೊಡ್ ಪಂದ್ ಕಟ್ಟ್
ಸಾನ ಚಾವಡಿ ಅವೊಡು ಪಂಡುಂಡು ದೈವೊ
ಪೊರ್ಲುತ್ತಿನಲ್ಪ ಸತ್ಯೊಲೆನ ಐತೊನು ತೂದ್ ಅಂಗೈ ಮಲಂಕನೆ ಪಾಡ್ದ್ ಸುಗಿತ್ ದುಂತಿಯೆರ್
ಅದ್ವಿಕೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಬಿನ್ನೆರ್ ಬತ್ತ್ಀ ಪೋಯೆರ್
ನಮ್ಮ ಈ ಸಮಾಜೊಡು ಅವು ದಾದನೆ ಇಪ್ಪಡು ನೆಲಕೈ ಹಾಕುನಿ
ಅಂಚನೆ ಘಟ್ಟರ್ದ್ ತಿರ್ತ್ ತುಳುನಾಡುಗ್ ಸಂತೆ
ನಿನ್ನ ಪಾಪೆ ಬಂಡಿನ್ ಬಾಕ್ಯಾರಿಡ್ ಜಪುಡಾಯಿಮ ಬೊಕ್ಕ
ಬಾಲೆನ್ ತೂಪಿನ ಕ್ರಮ ಬದಲಾಪುಂಡು
ಕುಡು ಅರಿ ಉಂದು ಜೂವೊಗು ಸತು ಕೊರುಪುಂಡು
ಆ ಪಾತೆರ ಕೆಂಡಿನ ಊರ ಜನ ಬಲ್ಯಾಯನ ಚಾವಡಿ ಬುಡುದ್ ಇಲ್ಲಗ್ ಬತ್ತೆರ್
ಆರ್ಯೆ  ಪನ್ಪೆ
ಅತಿಥಿ ದೇವೋ ಭವ ಪನ್ಪಿ ಪಾತೆರೊ ಭಾರತೊದ ಜನಜೀವನೊದ ಒಂಜಿ ಘೋಷ
ತುಳುನಾಡ್ದ ರಾಜಧಾನಿ ಬಾರ್ಕೂರು ಆದಿತ್ತುಂಡು
ಭೂತದ ಮಂಚವುಗು ಪೆಲತ ಮರನೇ ಬೋಡು
ಆ ತೆಟ್ಟು ಗಾಳಿನೆ ನಮ ಉಸುಲುಡು ದಿಂಗುವ
ಲೂಕುದ ಗರ್ಡಾಡಿ ಗ್ರಾಮದ ಕುಬಳಬೆಟ್ಟು ಗುತ್ತು ಪನ್ಪಿನ ಜಾಗೆಡ್ ಮೇ15 ತಾರೀಖ್ ಗ್ ಪಲ್ಗುಣಿ ನದಿತ ಸಂಪರ್ಕ ಪಲ್ಲಡ್ ನೀರು ನಾಯಿಲು  ತೊಜಿದ್ ಬೈದುಂಡು .
ಉಂದು ಪೂರ ನಮ್ಮ ತುಳುನಾಡುದ ಸಂಸ್ಕಾರ ಸಂಸ್ಕೃತಿಗ್ ಕೂಡು ಕುಟುಂಬಗ್
ಅಂಚಪಂದಾಂಡ ಮೋಲು ಸಾದಾರ್ನ ದ ಪೊಣ್ಣತ್ತ್
ಮುಲ್ಕಿ ತಾಲೂಕು ವ್ಯಾಪ್ತಿಡ್ ಬರ್ಪಿನ 7 ಗ್ರಾಮ ಪಂಚಾಯ್ತಿ, 2 ನಗರ ಪಂಚಾಯ್ತಿದ ಪಿಡಿಒನಕುಲು, ಸಿಬ್ಬಂದಿಲು, ಕೋವಿಡ್ ವಾರಿಯರ್ಸ್, ಆಶಾ ಕಾರ್ಯಕರ್ತೆ ರ್ ಸಭೆಟ್ಟ್ ಪಾಲ್ ಪಡೆತೆರ್.
ಬೀರ ಬಂಟಗ್ ದಳವಾಯಿ ಪಟ್ಟೊ ಕಟ್ಟಿ ತಿಮ್ಮಣ್ಣಜಿಲೆರ್ ತರೆಕ್ಕ್ ವೇಣೂರ ಪೇಟ ದೀದ್
ಅಮರೆ ಮರ್ಲನಂಚ ಬೊಬ್ಬೆ ಪಾಡೊಂದುಲ್ಲೆ
ಈ ಮುಖೇನ ಪಡುಮಲೆ ಸಾನ್ನಿಧ್ಯಡ್ 550 ವರ್ಷರ್ದ್ ಉಂತುದಿತ್ತಿನ ಪೂಜಾ ವಿಧಿವಿಧಾನಲೆಗ್ ಶನಿವಾರ ಕೋವಿಡ್ ಮಾರ್ಗಸೂಚಿನ್ ಪಾಲಿಸಾವೊಂದು ಅಂಚನೇ ಸೀಮಿತ ಭಕ್ತೆರ್ನ ಸಮ್ಮುಖಡ್ ಚಾಲನೆ ತಿಕ್ಕ್oಡ್ .
ಅವು ನಮಕ್ ಪೆರ್ಮೆದ ಇಚಾರ
ಗೌರೀಶೆ ಎಡ್ಡೆ ಆಣ್
ಬೈಲ ಬೂಡು ಬೈಲ ಮಾಗಣೆ ಬಲಿಪ ರಾಜ್ಯೊಡು ಮಾಮಲ್ಲ ಬಲಿಪೆ ತಾನಂದ್ ಪನ್ಪಾದ್ ದೈವ ಜುಮಾದಿ ಮೆರೆಯೊಂದು ಬರ್ಪೆ
ಮುಲ್ಲು ಬಲ್ಲೆ ಪುದೆಲ್ ಮಲ್ಲ ಮಲ್ಲ ಮರೊಕುಲೆನ ಬೂರುಲೆನ ಉಲಯಿ ನೂರ್ದ್ ಮುದೆಲ್ಀದ ಪಿರವುಡ್ ದೆಂಗ್ಀದ್ ಕುಲ್ಲುವೆರ್
ಅಲ್ಪ ಮದಿರೆಂಗಿದ ದೊಂಪದ ಒಣಸು ಮುಲ್ಪ ಮದಿಮೆದ ಒಣಸು ಕುಡೊಂಜಿ ಕೋಡಿಡು ಬಯಕೆದ ಲೆಪ್ಪು
ಅನುಜೆ ಇಲ್ಲದಕೆಲಸೊನು ಬರೆಪೆ
ಬೊಕ್ಕ ನಮ ಕಿನ್ಯೆರ್ದೆ ಪಾಠ ಪುಸ್ತಕದ ಎತ್ತಿನ ಗಾಡಿ ಪಂಡುದೆ ಪಂಡುದ್ ಕೊರ್ತಿನ ಅತ
ಪಾಪೆದ ಆರಾಧನೆ ದಾಯೆಗಾದ್ ಈ ಚೋದ್ಯ ಬನ್ನಗ ಪಾಪೆ ದೈವಾರಾಧನೆಡ್ ಬೋಡ ಬೋರ್ಚ ಪಂದತ್ತ್
ಗಿರೀಶೆ  ನಾಡೊಂದುಲ್ಲೆ
 ನನವೊರ ತೂಕ ಪಂಡ್‌ದ್‌ ಕೊಡಪನ ಗುವೆಲ್ಲ್‌ಜಪ್ಪುಡಾಯಲ್‌
ನೆತ್ತ ಇಚಾರಲಾ ಇತ್ತೆದ ಜೊಕ್ಲೆಗ್ ಗೊತ್ತುಜಿ
ಅಜಿತೆ ಪನೊಂದುಲ್ಲೆ
ಮುಟ್ಟದ ಇಲ್ಲದಯೆ ಬೊರ್ಚಂದಿನ ದಾದಂಡಲಾ ಉಪದ್ರ ಮಲ್ತೆಂಡಲಾ ನೆಲಕೈ ಹಾಕೊಂದಿತ್ತೆರ್
ಪಂಡಿ ಬೇಲೆ ಪಾಡಿ
ಕಣಿಲೆ ಇಂಚ ಕಾಡುಡ್ ಉತ್ಪತ್ತಿ ಆಯಿನ ವಸ್ತುಡ್ ಕಜಿಪು ಮಲ್ಪುವನ ಇನಿ
ಅದ್ವಿಕೆ ಲಡಾಯಿ ಮಲ್ಪುವೆ
ಆನೆಡ್ ಕುಳ್ಳಿನಾಯಡ ಸುಣ್ಣ ಕೇಣರ ಬಲ್ಲಿ
ಕಡ್ಮಣಮಲೆ ಕೊಪ್ಪದ ಕೊರಪೊಲ್ ಅಚು ಮೈರೆ ಪಂದ್ ಪನೊಂಡೆ
ಕೊರೋನ ಜಾಸ್ತಿ ಆವೊಂದು ಇತ್ತುಂಡಲ ಜನ ನನಲಾ ಕ್ಯಾರೇ ಆವಂದಿಲಕ ಅಕ್ಲೆಗ್ ಬೋಡಾಯಿಲಕ ಪೇಂಟೆಗ್ ಬರೊಂದು ಉಪ್ಪುನ ಜಾಸ್ತಿ ಆವೊಂದು ಉಪ್ಪುನ ನೆಲೆಟ್ಟ್ ಅನಗತ್ಯವಾದ್ ಪೇಂಟೆಗ್ ಬರ್ಪಿನ ಜನಕ್ಲೆನ್ ನಿಯಂತ್ರಣ ಮಲ್ಪುನ ನೆಲೆಟ್ಟ್ ಪುತ್ತೂರು ಪೇಂಟೆಡ್ ಪೊಲೀಸೆರ್ ಬ್ಯಾರಿಕೆಡ್ ಪಾರ್ದ್ ಗಾಡಿಲೆದ ತಪಾಸಣೆ ಮಲ್ಪರೇ ಉಲ್ಲೆರ್.
ಅಪ್ಪೆ ಅದ್ ನಿಲೆತ್ ಭಕ್ತೆರೆನ್ಕಾಪುನ ಕಜ್ಜೊಡುಲ್ಲಲ್
ಪ್ರಾಯ ಆವೊಂದು ಬನ್ನಗ ರಟ್ಟೆಡ್ ಬಲ ಕಮ್ಮಿ ಆಪುಂಡು
ವಿಕ್ರಮನು ಬಾಣ ಬುಡ್ಪೆ
ಕೌಶಿಕೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ನಮಲ ರೊಟ್ಟಿದ ಬೆರಿಯೆ ಬಲಿಪೊಡೆ
ರಾತ್ರಿ ಭಾರೀ ಬರ್ಸ ಬೈದಿನೇರ್ದಾವರ ತೆಡಿಲ್ ಆಕ್ ದ್ ದು ಬಂಡೆ ತುಂಡಾದ್ ತಿರ್ತ್ ಬೂರ್ದು ಉಪ್ಪು ಪಂದ್ ಕೈತಲ್ ದಕುಲು ಪಂಡೆರ್. 
ಅದಿತೇಯೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ಚಿನ್ಮಯೆ ಕುಂಟುನು ಅಜತೊಂದುಲ್ಲೆ
ಅರುಣೆ ಚೀಪೆ ತಿನ್ನೊಂದುಲ್ಲೆ
ಕೊರಗೆರ್ ಪುಟ್ಯೆರ್ ಒಲುಂದು ಪನ್ನಗ ಕಾಂತಣ ಕದ್ರೊಡು ಬೆಂದ್ರಣ ಬೆದ್ರಡ್ ಜಪ್ಪು ಕರ್ನೂರುಡ್
ಒಂಜಿ ವೇಳೆ ಬಯಕೆ ಮಿನಿ ಆಟಿಡ್ ಮಾಯಿಡ್ ಪೆರಾರ್ದೆಡ್ ಬತ್ತುಂಡ
ಇಂದ್ರೆ ಪಾತೆರುವೆ
ತೊಟ್ಟೀಲ್ಡ್ ಸೂರ್ಯ ಚಂದ್ರ
ಪಂದ್ ಪಿಂದೊಂಡಿ ತಿಮ್ಮಣ್ಣಜಿಲೆರ್ ಇರ್ಲುಗಿರ್ಲೇ ಕಾಂತಣ್ಣ ಅಧಿಕಾರಿಗ್ ಒಂಜಿ ಓಲೆ ಬರೆದ್ ಲೆಪ್ಪುಡುವೆರ್
ಉಪೇಂದ್ರೆ ತೆಲಿಪುವೆ
ಪದಿನೊರ್ಂಬೊಗು ಕಾರ್ ದೀಪಿನ
ಐತ ಮಿತ್ ಕೊಡಿ ಇರೆ ಪಾಡುದು ಕುರಲ್ ನ್ ದೀಪೆರ್
ಎಂಕ್ಲೆನ ಆಸೆದ ಕಜ್ಜೊನು ಕೈಗೂಡದ್ ಕೊರುಂಡ ಪತ್ತ್ ರುನು ಉಂಬೊಲಿ ಆದ್ ಕೊರ್ಪ
ಕಂಡನಿ ಬೊಡೆದಿ ಸೇರ್ದ್
ಕಜವುದ ರಾಶಿಗು ದಕ್ಕಿನೆನು ನಾಯಿಲು ತಿನ್ನೋದಿತ್ತ
ಊರೊಲ್ಮೆ ಸಿಡಿ ಬುಡಿಯೆರ್ ಪುಗರ್ತೆ ಪಡೆಯೊನ್ಯೆರ್
ಅವೆನ್ 100 ಕ್ಕ್ ಏರ್ಸಾಲೆ. 
ಜನಕ್ಲ್ ಅಯಿಟ್ ಪೊಯಿನ ಬತ್ತಿನ ನಿದರ್ಶನ
ಗೌರೀಶೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ತಿಂಗೊಲ್ ಕರಿಯೊಂದು ಬತ್ತ್ಂಡ್
ಬಹುಷಃ ಊರುಲೆನ ಪುದರುಡ್ ಅಜೆ ಬನ್ನಗ ಮುಲ್ಪ ಸಾಲ್ ಪನ್ಪಿನ ಅರ್ತೊಡು ಗಲಸುದುಪ್ಪೆರುಂದ್ ತೋಜುಂಡು
ನುಪ್ಫು ಕೊರ್ಪುನೈನ್ ಅನ್ನಪ್ರಾಶನ ಪನ್ಪೆರ್
ಉಪೇಂದ್ರೆ ಪ್ರೀತಿಪರನಾತೆ
ವಿಜಯೆ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ಅಂಚದ್ ಬೊರಿದೊಟ್ಟುಗ್ ಗಾಡಿಲೆನ ಬ್ಯಾರ
ಪಚ್ಚೆ ಪಜಿರ್ ದೊಟ್ಟುಗು ಪೊರ್ಲುದ ಸಾನ
ಗಿರೀಶೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ಬಬ್ಬುಸ್ವಾಮಿಗ್ ತಂಗಡಿಯಾದ್ ಬತ್ತಿನ ಶಕ್ತಿಯೇ ಆದಿಶಕ್ತಿ ಸ್ವರೂಪಿಣಿ ತನ್ನಿಮಾನಿಗ
ಮೋಹನೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ಬೂತ ಪನ್ಪಿ ಪದ ಪಿರಾಕುದ ಪದ ಪನ್ಪುನೆಕ್ ದುಂಬುದಕ್ಲ್
ಈ ದೈವದ ಸಾನದಲ್ಪ
ಕೈಟ್ ಕುಂಜ ಕತ್ತಿ ಕೊರಿಯೆರ್
ಗುಡಿ ಬೊಕ್ಕ ಗಡಿ ಪಾಡುನು
ನಾಗ ಮೂಲ ಕೇನೊಡು ಪನ್ಪಿ ಪಾತೆರ ತುಳುಟ್ಟು ವಾಡಿಕೆ
ಅಮರೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಮರಿಯಲದ ಬರ್ಸದ ಸುಖ ಕಷ್ಟ ನಮ್ಮ ದುಂಬು ದೀಪೆರ್
ಎಂಚ ನೀರ್‌ ಒಯಿಪುನಿ ಪಂಡ್ದ್‌ ಕುಲೊಂದು ಬುಲಿಪರೆ ಸುರು ಮಲ್ತಲ್‌
ಮಣಿಕಂಠೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ಕುತ್ತಿಡ್ ಅರಿ ನಿಲ್ಕೆನ ಅರಕೆನೆ ಗೊತ್ತುಜ್ಜಿ
ನೆಲಕೈ ಯೆರ್ ಹಾಕುನಿ ದಾಯೆ ಹಾಕುನಿ
ವಿನಯೆ ಎಡ್ಡೆ ಆಣ್
18 ವರ್ಷ ಮಿತ್ತ್ ದಕುಲು , ಕೋವಿಡ್ ಲಸಿಕೆ ಪಡೆಯಿನಕುಲು 28 ದಿನರ್ದ್ ಬೊಕ್ಕ ನೆತ್ತೆರ್ ದಾನ ಮಲ್ಪೋಲಿ 
ಪಂಡುದ್ ತೆರಿಯೊನ್ಯರಲಾ ಅಯಿತ ಕಂಟೆಲುಗ್ ಬೆದುರುದ ಬೊಂಕ ಪನ್ಪಿ ಘಂಟೆ ಮಲ್ತುದ್ ಪಂಡೊಂದು ಇತ್ತೆರ್
ಅಶ್ವಥೆ  ಪೋಪೆ
ಅಕ್ಷಯೆ ಪಾಠ ಓದುವೆ
ಈ ನಿಲೆಯಾಲ ಪಂದ್ ಪನ್ಪೆರ್
ಪಾವಿತ್ರತೆನ್ ಕೊರ್ಪಿನ ಪುಣ್ಯದ ಮಣ್ಣ್ ತುಲುನಾಡ್
 ಒ೦ಜಿ ದಿನ ಆರ್‌ ಸಾಲೆಡ್ಜ್‌ ಬನ್ನಗಆರೆನ ಕೈಟ್‌ ಬೂಕು ಇಜ್ಜಾಂಡ್‌
 ಕಾರ್ನಾಡ್‌ ವಾ ಸೀಮೆಡ್‌ ಉಂಡು?
ಅಮಿತೆ  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ತಾನ್ ತೂಯಿನ ಸತ್ಯ ಇಚಾರನು ಪಂಡೆ
ಶಂಕರೆ ಪೊರ್ಲು ತೋಜೊಂದುಲ್ಲೆ
ನೆಕ್ಕ್ ದೃಷ್ಟಿ ದೆಪ್ಪುನ್ ಪನ್ಪೆರ್
ನಿಧೀಶೆ ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ಬೆರ್ಮೆರ್ ಬೆರಣನ ಏಸೊಡ್ ಬತ್ತ್ಀದ್
ಜೋಗಿದೊಟ್ಟು ಜುಮಾದಿ ಕಾಲೊಡು ತೆನ್ಕಾಯಿ ರಾಜ್ಯ ಬೈಲ ಮಾಗಣೆ
ಅಕ್ಷಯೆ  ಧನಿಯಾತೆ
ಆರಾಧ್ಯೆ ಎಡ್ಡೆ ಸಾರಥಿಯಾತೆ
ಬತ್ತಿನೆ ಕೊರಿ ಬುಡ್ಪಿನ ಕ್ರಮ ಉಂಡ್
ಆ ಪಂಜಿಲೆನ ಬೊಂಟೆ ಆತ್ ಇಸೇಸ ಆದ್ ತೋಜುಜಿ
ಕೂಡ್ಲೇ ತನ್ನ ದಂಡ್ ಪತೊಂದು ವೇಣೂರುಗು ಎತ್ವೆರ್
ವಿಲೋಕೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ಮಣಿಕಂಠೆ  ಬರೆಪೆ
ರಾಜೆ ತೆಲಿಪುವೆ
ಅಜ್ಜೆರ್ ಪ್ರೀತಿದ ಕುಡ್ಚೆಲೆ ಪುಲ್ಲಿನ ಉಪದ್ರ ತಡೆಯಾರ ಅವಂದೆ
ವಿನೀತೆ  ಪೋಪೆ
ಆಂಡ ಜೊಕ್ಲೆಗ್ ಅವು ದಾಯೆ ದೀತೆರ್ ಯೇರ್ ಕುಲ್ಯರ ದೀತೆರ್ ಪನ್ಪಿ ವಿವೇಕ ಇಪ್ಪಂದೆ ಅಯಿಟೆ ಬತ್ತುದ್ ಕುಲ್ಲುವೆರ್
ರಾಮಣ್ಣೆ ಕಂಡದಂಚಿ ಪೋದಿತ್ತೆರ್
ತೋರನ ಕಟ್ಟೆರೆ ಕುಕ್ಕುದ ಇರೆ ಸಿಂಗಾರಗ್ ಪಿಂಗಾರ ದೊಂಪಗ್ ಮಡಲ್
ಪಜಿರು ಮರಮಟ್ಟು ಕಲ್ಲುಮುಳ್ಳು ಬೊಕ್ಕ ಮಾತ ಜುವೊರಾಶಿದ ಉಳಾಯಿ ಕುಲ್ಲುದೆರುಗೆ
ಅಕ್ಲ್ ಹಿರಿಯಾಕ್ಲೆನ ಕಟ್ಟು ಕ್ರಮ ಪ್ರಕಾರ ಮಲ್ಪುವೆರ ಪನ್ಪಿ ಜಿಜ್ಞಾಸೆ
ಪುಟ್ಟಿನ ಬಾಲೆನ್ ಬೊನ್ಯಡು ಪಾಡ್ದ್ ಪಿರೊಲ್ಪೊಡುಗೆ ಅಂಚಾಂಡ ದೋಷ ಪರಿಹಾರ ಅಪುಂಡು
ಊರು ಬರ್ಕೆದ ಪತ್ತಪ್ಪೆ ಜೋಕುಲ್ ಒಟ್ಟುಡು
ಜಾಸ್ತಿ ಕಾಸ್ ಗ್ ಬೇರ ಮಲ್ಪರೆ ಇಜ್ಜಿ.
ಉಪೇಂದ್ರೆ ನಲಿತೊಂದುಲ್ಲೆ
ಅತ್ತಾಂದೆ ತುಳು ಜನೊಕುಲೆಡ್ ಇತ್ತಿ ಸಂತಾನೊಲೆಗ್ ಒಂಜೊಂಜಿ ಮೂಲಸ್ಥಾನೊಲು ಉಂಡು
ಸುಮತಿಗ್ ಒಂಜತ್ತ್ಂಡ ಒಂಜಿ
ತನು ತಂಪುಗ್ ಮೊನೆಗ್ ನೀರು ಚೆಡಿತೆರ್
ಆಂಡ ಇತ್ತೆದ ತುಳುವನಾಡುದ ಜೊಕ್ಲೆಗ್
ಅಕುಲೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಮೂಲು ರಡ್ಡ್ ಸಂಗತಿಲೆನು ಜೋಡಿಸಿದೆರ್ ಅಸಂಬದ್ಧ ರೀತಿಡ್
ಅಂಚ ದಕ್ಕಿನ ಕತ್ತಿನ್ ನಾಡೊಂದು ಪೋನಗ
ಕೆಲವೆರ್ ವಿಷ್ಣುದೇವೆರ್ ಪಂಡೆರ್ ಕೆಲವೆರ್ ಏಸು ಅಲ್ಲಾಹು ಪಂಡೆರ್
ವಿನಾಯಕೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ಪ್ರಶಾಂತೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ವಿನಾಯಕೆ  ಬುಡ್ಪೆ
ಜಯರಾಜೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ಅರಸುಲೇ ತುಳುನಾಡ್ ಡ್ ಕುಡೊಂಜಿ ಗೊಮ್ಮಟೆ ಲಕ್ಕುದುಂತೊಡು
ಬೋರುದ ಗಾಡಿದ ಕೊಟ್ಯ ಪಂದುಲಾ ಪನ್ಪೆರ್
ದೈವ ನಂಬುನು ನಂಬುನೇ ಅವು ಖಂಡಿತ
ವಿಠ್ಠಲೆ ಪಂರ್ದ್ ದೆತೊನುವೆ
ನೆನೆಪಾಯಿನ ದಿನ ಕೆಥೊಲಿಕ್ ಪೊರ್ಬುಲೆ ನಾಡುಡ್ಡು ಬಯಿದಿನ ಈ ಪರ್ಬೋನು ಭಾರತೊಡುಲಾ ಆಚರಣೆ ಮಲ್ಪುವೆರು
ಪಲಯಗ್ ದಾದನೋ ಆತುಂಡ್ ಪನ್ಪಿ ತನ್ನ ಡಲ ಪಾತೆರೊಲೆಗ್ ಇಂಬು ಕೊರೊಂದುಂಡು ಕನ
ಪ್ರಹ್ಲಾದೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಆಯುಷೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಈ ಕುಣಿತನ್ ಆದಿದ್ರಾವಿಡೆರ್ ಪನ್ಪಿ ಮನ್ಸ ಜನಾಂಗೊಗು ಸೇರಿನಕುಲು ನಲಿಪುವೆರ್
ಮೋಹನೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಏತ್ ನಮೂನೆದ ರುತ ಪತ್ ದುಪ್ಪಲ್ಪಾಪ
ಬಾಲೆನ್ ಉಲಾಯಿ ಪತೊಂದು ಪೋಪಿನ ಕ್ರಮ
ಇಲ್ಲದ ಯಜಮಾನಿ ಶಂಬು ಕಲ್ಕುಡೆ ಮಾಮಲ್ಲ ಶಿಲ್ಪಿ ಆದಿತ್ತೆ
ಸಾಗೋಳಿದಾಯೆ ಪಂಡ ಪೊಣ್ಣೆ ಕೊರ್ಪುಜೆರ್ಗೆ
ಮರ ಕಡ್ದಿನ ಕೊಡರಿ ಪರ್ತೆ ಉಂಡು
ಒರ್ಸ ಕರಿನಗ ಅಮ್ಮೆ ಮಂಜಣ ಪೂಂಜೆರ್ ತೀರಿಯೆರ್
ಅಮ್ಮೆ ಆಪೀನನೇ ಒಂಜಿ
ತನ್ಕಾಯಿನ ಅಪಮಾನ ಕರ್ಲ್ ಕೊಯ್ಪುಂಡು
ರೂಲ್ಸ್ ಬ್ರೇಕ್ ಮಲ್ಪುನಕ್ಲೆಗ್ ಕಠಿಣ ಕ್ರಮ.
ಸುಧನ್ವೆ ಬೊಕ್ಕೊರಿಯನ್ ದೂಷಣೆ ಮಲ್ಪುವೆ
ಕಾರ್ತಿಕೆ ಪನೊಂದುಲ್ಲೆ
ದೆತೊನಿನ ಜುಮಾದಿಗ್ ಬೆಲ್ಲನ್ ತಿನ್ಪುನ ಆಸೆ ಪುಟ್ಟುಂಡು
ಅರಸುಲು ಕೊರ್ನ್ಯ ಕಿರು ಕಾನಿಕೆ ಆಂಡಲಾ ಸರಿ
ಅರುಣೆ ಪಾತೆರುವೆ
ವಿಭವೆ ಆಯನ್ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಅಕುಲೆ ಪದ ಕೇನುವೆ
ತೆಂಕಾಯಿ ರಾಜ್ಯೊಡ್ ಜುಮಾದಿ ದೈವೊದ ಮೂಲ ಬೈಲ ಬೂಡು
ನಾರಾಯಣೆ  ಪರ್ತೊಂದುಲ್ಲೆ
ಅಂಚಂದ್ ನಮ ಇಚಾರನೆ ವಾದೊ ನಿಲೆಟ್ ಮಾತೆನ್ಲಾ ದೂಷಣೆ ಮಲ್ತೊಂದು ಪೋಂಡ
ನಾನಾ ಬಗೆತ ಕಾಯಿಕಜಿಪು ಅಡ್ದ್ ಮಾತೆರ್ಲಾ ಒಟ್ಟಿಗೆ ಒನಸ್ ಮಲ್ಪುವೆರ್
ಅಯಿತ ಬಗೆಟ್ ಸದಸ್ಯೆರೆನ್ ಲೆತ್ತೊಂದು ಈ ಸಬೆನ್ ಮಲ್ತೊಂದುಲ್ಲೊ.
ರಡ್ಡು ಜನಕುಲೆನ ರಡ್ಡು ಸಂಸಾರದ ರಡ್ಡು ಊರುದ ಯಾ ರಡ್ಡು ದೇಶೊದ ಸಂಬಂಧ ಪುಡಾವುನು
ಜಗದೀಶೆ ಪೋಯೆ
ಅಶ್ವಥೆ ಬುಡ್ಪೆ
ಅಯಿತ ಬದಲ್ ಕಂರ್ಬುನೇ ದೇವೆರ್ ಪನ್ಪಿನ ರೂಪೊಡು ಆರಾಧನೆ ಮಲ್ಪುವೆರ್
ತುಳುವ ಮಣ್ಣ್ ಪರ್ಬಲೆನ ಅಪ್ಪೆ ಇಲ್ಲ್
ಒರಿಯನ ಬಲಕೆಡ್ ಬೆಲೆ ದಾನೆ ಬೆಂದಿನ ಕಾಲಡು
ತಿಂಗೊಳುರ್ದ್ ತಿಂಗೊಳುಗ್ ಗೌಜಿ ಸಮ್ಮನನೆ ನಮಕ್ ತೊಜುನ
ಸ್ಮಾರ್ಟ್‌ಸಿಟಿ ಯೋಜನೆದಡಿ ಕಟ್ಟೊಂದು ಉಪ್ಪುನ ಸರ್ಜಿಕಲ್‌ ಕಟ್ಟಡಡ್ 12 ಶಸ್ತ್ರಚಿಕಿತ್ಸಾ ಕೊಠಡಿ ಸೇರಿನಂಚ ಒಟ್ಟು 168 ಹಾಸಿಗೆ ಉಂಡು . 
ಸಮಯ ಸಮಯೋಗು ತಕ್ಕ ನಡಪುನ ನ್ಯಾಯಧರ್ಮದ ಸಾದಿನು ತೆರಿಪಾವುನು
ನಾರಾಯಣೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ಪ್ರಸನ್ನೆ ನಿಧಾನೊಡು ನಡತೊಂದುಲ್ಲೆ
ಅರವಿಂದೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
ಪ್ರತೀಕೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ಅಂಚಿತ್ತಿ ದೇಸೊ ಬಾಸೆದ ಬೇಧೊದಾಂತಿನ ಭೂಮಿಗ್ ದತ್ತಕಾರ್ ಊರೊಂದು
ಕೈತಲ್ ದಕ್ಲೆಗ್ ಕೆಲವು ಸಲ ತೊಜಿದ್ ಬೈದುಂಡು. 
ತೆಡಿಲ್ ಮೆಂಚಿ ಒಟ್ಟಿಗೆ ಹಾಕಿಲೆಕ್ಕಾಂಡ್
ಅಯಿತ ರೆಸನ್ ಪೂಕಾಯಿದ ರೆಸ ಕೊರ್ಪಿನಿ ಪನ್ಪೆರ್
ಮಲ್ಲೇಶೆ ತೂವೊಂದುಲ್ಲೆ
ಪಾಡಿರ್ದ್ ಕನಕ್ ತಪ್ಪು ತುಂಬಿನಕ್ಲ್ ದುಂಬುದಕ್ಲ್
ಆದಿತ್ಯ ಬುಡ್ಪೆ
ಆಂಡಾ ಕಾಲ ಬದಲಾಯಿಲೆಕ ಜಗತ್ತು ಬದಲಾಪುಂಡ್
ರೋಮ್ದ ಸಂತ ವಲೆಂಟೈನ್ ಶ್ತ್ ಅಲೆನ್ತಿನೆ ಪಣ್ಪಿ ಒರಿ ಚರ್ಚುದ ಪುರೋಹಿತೆನ
ಅಭಿಷೇಕೆ ಸುಳ್ಳು ಪನೊಂದುಲ್ಲೆ
ಪಂಡ ಉಂದು ಪೂರಲಾ ನಾಗಸಂಮ್ಮಂಧಿ ಶಕ್ತಿಲು
ಮಗೆ ಅತ್ತ್ಂಡ ಮಗಲ್ ಮಲ್ಲೇದು ನಮನ್ ತೂಪೆರ್ ಪನ್ಪುನ ಗ್ಯಾರಂಟಿ ಇಜ್ಜಿ
ಅನೀಶೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಉಂದುವೇ ದಿನ ನೇಮೋತ್ಸವದ ಪರವಾದ್ ಮಲ್ದಿನ ಲಕ್ಕಿಡಿಪ್ ಡ್ರಾ ಕೂಡ ಮಾತೆರ್ನ ಒಟ್ಟುಸೆರಿಗೇಡ್ ನಡಪರೆ ಉಂಡು 
ಬಾಕಿದ ಸ್ಪರ್ಧಿಲು ಆದಿತ್ತಿನ ಅಶೋಕ್ ಶೆಟ್ಟಿ (48), ಎಸ್.ಜಯರಾಮ್ (57), ರವಿಚಂದ್ರ ಬಿ (88) ಓಟು ಪಡೆತೆರ್.
ಸುವರ್ಣ ಬರಿತ್ತ ಗುತ್ತು ಬಾರೀಕೆಲೆನು ಸರಿಯಾದು ರಿಸರ್ಚ್ ಮಲ್ತುಂಡ ಎಣ್ಸೂರ ಬರ್ಕೆದ ಮಾಹಿತಿ ತಿಕು ಪನ್ಪುನ ಯೆನ್ನ ಅನಿಸಿಕೆ
ಈ ಲೇಸ್‍ಡ್ ಸೇರೊನುನಕುಲು ನಿಕ್ಲೆನ ಸಹಿ ಮಲ್ಪುಲೆ.
ಪಂದ್ ಕೇನ್ಡ ಬೆಲ್ಲ ಕೊರುವೆರ್
ಆತೆ ಅತ್ತ್ ಗಗ್ಗರಲ ಪಂದೆರೆ ಸುರು ಆಂಡ್
ತನ್ನ ಅಮ್ಮೆರೆನಂಚ ಗರ್ವ ಬೊಕ್ಕ ನಂಜಿದುಡಲ್ ದಿಂಜಿ ಯಶೋಮತಿ ಬೀರ ಕಲ್ಕುಡೆ
ಅದ್ವೆತೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ಮನೋಹರೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ಆ ಓಲೆದ ಒಕ್ಕಣೆ ಎಂಚ ಇತ್ತುಂಡ್
ಅಚ್ಯುತೆ  ದೂಷಣೆ-ಮಲ್ಪುವೆ
ಅವು ತಿನೊಡು ಉಂದು ತಿನೊಡು ಪಂದ್
ಬಾಲೆನ್ ಉಲಾಯಿ ಪತೊಂದು ಪೋಪಿನ ಕ್ರಮ
ಓ ಅಮ್ಮ ಪಂದ್ ಅಡೆಗೆ ಮಗ್ರಿಯಲ್ 
ಅನಂತೆ ಆಯನ್ ನೂಕೊಂದುಲ್ಲೆ
ಮೋಹನೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ಇಲ್ಲಡ್ ಪೆದ್ದುನಕಲ್ನ ಸಂಕೆ ಜಾಸ್ತಿ ಇತ್ತುಂಡು
ಅದ್ವೆತೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಜಾತ್ರೆಗ್ಂದ್ ಇಸೇಸವಾದ್ ಚಪ್ಪರ ಪಾಡುವೆರ್
ಅಪ್ಪೆ ಮಣ್ಣ್ ದ ಬಾಸೆ ತೆರಿಯಂದಿನಾಯೆ ಏತ್ ಬಾಸೆ ಕಲ್ತ್ಂಡ ದಾನೆ ಕಲ್ತಿಜಿಡ ದಾನೆ
ಅಯಿಕ್ಕಾತ್ರೊ ಈ ಲೇಸ್‍ನ್ ದೀಡೊನ್‍ನೆ.
ಅರ್ಪಿತೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಪೆಲಕಾಯಿಡ್ ಮರ್ದುದ ಅಂಶೊ ಉಂಡು
ಆಟಿ ತಿಂಗೊಲುಡು ಚೆನ್ನೆ ಗೊಬ್ಬುನೆ ಕ್ರಮೊ
 ಮಾತೆರ್ಲಾ ಸುಖ ಸ೦ಂತೋಸೊಡು ಇತ್ತೆರ್‌
ವಿಜಯೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಅಂಚ ಇತ್ತ್ಂಡಲ ಉಡಲ್ಡ್ ಒಂಜೇ
ರಾಮೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
ತತ ತಂತಿಮೂಲೊದ ವಾದನ ಸಾಧನೊಳು ವೀಣೆ ಪಿಟೀಲು ಇತ್ಯಾದಿ
ಕೌಶಿಕೆ  ಕೇನುವೆ
ನಂಜುಡೆ ಪದ ಕೇನುವೆ
ಪೊಣ್ಣು ಪೋದ್ ಮದಿಮಾಳ್ ಆದ್ ಮದಿಮೆ ಆದ್ ಬಂಜಿನಾಲ್ ಅದ್
ಆಡಂಬರೊಗು ಬೋಡಾದ್ ನಾಗೋತ್ಸವ ಮಲ್ಪುನು ಬೊಡ್ಚಿ
ಆರಾಧ್ಯೆ ಕಲ್ಪುವೆ
 ಆತ್‌ನೆಟ್‌ ಈಯಿಇಲ್ಲ್‌ನ್‌ ತೂವೊ೦ದಿಪ್ಪುಲ” ಪಂಡಲ್‌
ದ.ಕ. ಜಿಲ್ಲೆಡ್ ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಡ್ ಸರಕಾರದ ರಿಯಾಯಿತಿ ದರಾಟ್ ಚಿಕಿತ್ಸೆ ಪಡೆಯೆರೆ ಬೊಕ್ಕ ಆಯುಷ್ಮಾನ್ ಭಾರತ್-ಆರೋಗ್ಯ ಕರ್ನಾಟಕ ಯೋಜನೆದಡಿ ಚಿಕಿತ್ಸೆ ಅತ್ತುಂಡ ಸೇವೆದ ಸಹಾಯಗಾದ್ ‘ಸಹಾಯವಾಣಿ’ನ್ ಲೆಪ್ಪು ಕೊರೋಲಿ ಪಂದ್ ಜಿಲ್ಲಾ ಆರೋಗ್ಯ ಬೊಕ್ಕ ಕುಟುಂಬ ಕಲ್ಯಾಣ ಅಧಿಕಾರಿದ ಪ್ರಕಟನೆ ತೆರಿಪಾದೆರ್ .
ಆತ್ ಮಲ್ಲ ಪಿಲಿನ್ ತೂದು ಅರೆಗ್ಲ ಮೆಯಿಕ್ ಚೌಳಿ ನೀರ್ ಮೈತಿಲಕ ಆಂಡ್
ಸೊಕ್ ಕೊಚ್ಚಿದ್ ಕುಂಟುಡ್ ಕಟ್ಟುದ್ ಪರಿಪಿ ನೀರುಡ್ ಮೂಜಿ ದಿನ ದೀವೊಡು
ಪಂಡ ಬೊಲ್ದು ಕಂರ್ಬುನು ರಡ್ಡ್ ರಡ್ಡರೆ ಅಡಿತ್ತಾತ್ ಉದ್ದೊಗು ತುಂಡು ಮಲ್ತ್
ತರೆಕ್ಕ್ ಬೊಳ್ದುದ ಕುಂಟು ಅತ್ತಂಡ ಬೈರಾಸ್ ಕಟ್ಟುವೆರ್
ಈ ಸಂಬಂಧ ಫೆಬ್ರವರಿ ೨೧ ಬುಕ್ಕೊ ಒಂಜಿ ತರಬೇತಿ ಅತ್ತಂದೆ ಸಂಪಾದನೋತ್ಸವ ಪಾಡೊಕ್ಣಕೊ ಅಯಿನ ಆಲೋಚನೆ ಮಾಲ್ತೊ 
ಇಂಚಪೊದ ಮಂಡೆಲೆಗ್ ಆತ್ ಗೊತ್ತಿಪ್ಪರಿಜ್ಜಿ
ದೈವಾರಾಧನೆದ ಆಚರಣಾ ವಿಧಿಟ್ ಕೆಲವೊಂಜಿ ಭಾಗೊಲು ನಾಟಕದ ಲೆಕ ತೋಜಿನಿ ಸತ್ಯ
ವಿಶ್ವನಾಥೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ತಿಪ್ಪಿಡೆ ಮೀಪಾವುನ್
ಆಯುಷೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ಶ್ಯಾಮೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ಅಜಿತೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ಅಪಗನೆ ಕರ್ಂದ ಕಲ್ಲುಡ್ ಅರೆಪು ಕಡೆವರೆಗ್ ಸುರು ಮಲ್ತೊಂದಿತ್ತೆರ್
ಅವೆಕ್ಕ್ ಒಂಜಿ ಎಡ್ಡೆ ಜಾಗೆಡ್ ನಿಲೆ ಮಲ್ತ್ ದ್
ಆಜಿ ತಿಂಗೊಲ್ ಕರಿಯೋಂದು ಬತ್ತ್ಂಡ್
ದುಡಿ ದಪ್ಪದ ಕಣ್ಣ ಸೀಮೆ ಇತ್ತುದ್ ವಿಚಿತ್ರವಾದ್ ತೊಜುವ
ಅರ್ಜುನೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ಸುಜಯೆ  ತೋಜೊಂದುಲ್ಲೆ
ಅಕುಲೆ ಉಂತುದಿನ ಕೈ ಗಡಿಯಾಲ್ ಕಟ್ಟ್‍ದೆ
ಅಭಿನವನು  ಸಾಧಿಸವೆ
ಬಾನೊಡು ಗಾಳಿ ದೇವೆರ್ನ ಬಿರ್ಸ್ಗ್ ಮುಗಲಾತಿನ ನೀರ್ ಮರೆ ತೊಲುಂಕುಡು
ಜೂನ್ ೨೫ : ಪಾಕಿಸ್ತಾನೊಡು ಎಣ್ಣೆದ ಟ್ಯಾಂಕರ್‌ ಸ್ಫೋಟ: ೧೩೦ಗ್ ಹೆಚ್ಚಿಗೆ ಸಾವು.
ಸುಧನ್ವೆ ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ಕೋವಿಡ್ ನೆಲೆಟ್ಟ್ ಸ್ಕೌಟ್ಸ್ ಗೈಡ್ಸ್ ಕನ್ನಡ ಭವನಡ್ ಸಾರ್ವಜನಿಕೆರೆಗಾದ್ ನಡತೊಂದು ಉಪ್ಪುನ ಉಚಿತ ಅರೋಗ್ಯ ತಪಾಸಣೆ ಬೊಕ್ಕ ಚಿಕಿತ್ಸೆದ ಶಿಬಿರಗ್ ಶಾಸಕ ಉಮಾನಾಥ ಕೋಟ್ಯಾನ್ ಮೇರ್ ಆಳ್ವಾಸ್ ಶಿಕ್ಷಣ ಪ್ರತಿಷ್ಠಾನ ಬೊಕ್ಕ ಆಳ್ವಾಸ್ ಹೆಲ್ತ್ ಸೆಂಟರ್ ಪ್ರವರ್ತಕ ಡಾ. ಎಂ. ಮೋಹನ ಆಳ್ವ ಮೆರ್ನ ಒಟ್ಟುಗು ಭೇಟಿ ಕೊರ್ದು ಅಲ್ಪದ ಕಾರ್ಯ ಚಟುವಟಿಕೆಲೆನ್ ಪರಿಶೀಲನೆ ಮಲ್ತೆರ್. .
ಅಜಯೆ  ಆಚರಿಸುವೆ
ಅಪಗ ಇಲ್ಲಡೆದಕುಲು ಆವು ಬಲೆಂದ್ ಪನ್ಪೆರ್
ಪ್ರತೀ ಇಲ್ಲ್ ಇಲ್ಲ್ಀಗ್ ರಾತ್ರೆಯಿಡೀ ಪೋದು
ಬೊಂತೆಲುಡ್ ಬತ್ತಿ ಕೊಡಿ ಪರ್ಬ
ಒಂಜೆಕ್ ಬೇಡಿಕೆ ಬತ್ತುಂಡ ಆಯಿತ ಪೂರಕವಾದು ಬರ್ಪಿನ ವಸ್ತುಗುಲಾ ಬೇಡಿಕೆ ಎಚ್ಛಾಪುನು
ಪಿರಮುಕುಡುದು ಉಂತೊಂದು ಇತ್ತಿನ ತೋಟೆ
 ಕಕ್ಕೆ ಕರೆದ್‌ ಅವು ನಿನ್ನ ಪಲಯಡಿಕುಲತ್ತ್‌
ಅಮನ ಬನ್ನಯ ಪನ್ಪಿ ಇರ್ವೆರ್ ಪುಣ್ಯ ಜವನೆರ್
ಅವ್ವೆ ಕಾರಣಡ್ ಇನಿ ತುಳುವೆರೆ ಕುಲದೈವ ಬೆರ್ಮೆರ್ ಉಂಡು ಮಲ್ತಿ ತುಳುನಾಡ್ ಪರಶುರಾಮ ಸೃಷ್ಟಿ ಪನ್ಪುನ ಕಟ್ಟ್ ಕಥೆಕ್ ತಿರ್ಗುದಿನಿ
ಸುಜಯೆ ಪತೊಂದೆನೆ
ಅವ್ವೊಂಜಿ ಕೊರಗುಲೆ ಬಾಲೆ ವೊರ ಬುಲಿಪುವೆ ವೊರ ತೆಲಿಪುವೆ ಅಪ್ಪೆರೆ ದಾನೆ ಕಜ್ಜ ದಾನೆ ಕಾರ್ಯ ಕೆನೊಂದು ಬಲೆ ಪಂಡೆರ್
ಮಾತೇರ್ಲ ಮಂಡೆ ಬೆಚ್ಚ
ನಮ್ಮ ಆರಾಧನೆ ಕ್ರಮೊಲು ಬದಲಾನಗ ಬನೊನು ಏರ್ ದೀಪೆರ್ ದಾಯೆಗ್ ಒರಿಪಾವೆರ್
ವಿಶ್ವಜಿತೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ಅಂಚದ್ ಅಯಿತ ಅರ್ಥ ನಮ ತೆರಿಯೊನ್ನ ಅಗತ್ಯ ಉಂಡು
ಈ ತುಳು ಲಚರಿಡ್ ಸುರು ಸುರುಟು ಒಗಟುಳೆನುಲಾ ಗಾದೆಳೆನುಲಾ ಒಟ್ಟುಡು ಗೊಂಚಿಲ್ ಗೊಂಚಿಲಾದು ಬರೆವೊಂದಿತ್ತ
ಬೆರ್ಮೆರ ಕತೆ ಸತ್ಯಾನಪುರತ್ತ ಸಿರಿನ ಕತೆಟ್ಟ್ ಬರ್ಪುಂಡು
ಸುರೇಶೆ ಕಾಡ್‍ಗ್ ಪೋಯೆ
ಒಂಜಿ ಗಾಡಿ ಅತ್ತಂಡ ವಾಹನ ಬುಡ್ಪುನ ಚಾಲಕಗ್ ವಾ ಗಾಡಿ ಕೊರುಂಡಲಾ
ಎಲ್ಲೆನೇ ಕಾಂಡೆ ಬಲಿಮೆದಡೆ
ಕೃಷ್ಣೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
ಎಸ್ಸೆಸ್ಸೆಫ್ ಕರ್ನಾಟಕ ರಾಜ್ಯ ಸಮಿತಿ ವತಿರ್ದ್ ಪ್ರಾರ್ಥನಾ ಸಂಗಮ ಎಸ್ಸೆಸ್ಸೆಫ್ ರಾಜ್ಯಾಧ್ಯಕ್ಷ ಅಬ್ದುಲ್ಲತೀಫ್ ಸಅದಿ ಶಿವಮೊಗ್ಗ ಮೆರ್ನ ಗುರ್ಕಾರ್ಮೆ ಡ್ ಮೇ 2 (ರಂಝಾನ್ 21ನೇ ರಾತ್ರಿ) ರಾತ್ರಿ 9:30 ಗಂಟೆಗ್ ಝೂಮ್ ಡ್ ನಡಪರೆ ಉಂಡು (Zoom).
ರಾಜೆ ಎಡ್ಡೆ ಯಶಸ್ಸ್‍ನ್ ಸಾಧಿಸವೆ
 ರಕ್ಕಸ ರಾಜಕುಮಾರಿನ ಇಲ್ಲಡೆ ಬತ್ತೊಂದುಲ್ಲೆ
 ಕೇರಿ ಇಲ್ಲದುಲಯಿ ಬತ್ತ್‌ದ್‌ ತಡೆ೦ಡಾ ಇಲ್ಲದ ಸಂಪತ್ತು ಎಚ್ಚುಂಡ್‌
 ರಕ್ಕಸಗ್‌ರಾಜಕುಮಾರಿನ ಪೊರ್ಲುದ ಸಂಗತಿ ಕೇ೦ಡ್ಜ್‌ ಅಲೆನ್‌ ಮದಿಮೆ ಆಪಿನ ಆಸೆ ಆಂಡ್‌
ಅಯಿನ್ ಕೆನ್ನ ಜೀಮಾದಿ ನಾಲಾರೆ ಗಾವುದ ನಾಲಯಿ ನೀರ್ದ್ ಏಳ್ ಕೆರೆತ್ತ ನೀರು ಪೂರ ಪರಿಯೆ
ಸರಿಸೃಪೊ ಜೀವಿ ನಾಗೆಲಾ ಸಸ್ಯಹಾರಿ ಅತ್ತ್ ಎಲಿ ಪೆರ್ಗುಡೆ ಕಪ್ಪೆನೇ ಐತ ಬಂಜಿ ತನಿಪುನ ವಣಸ್
ದೈವೊಗ್ ಮಸ್ತ್ ಖುಷಿಯಾಂಡ್
ನಿಕ್ಲ್ ಬರ್ಪರ್ಂಡ ಮುಲ್ಪ ನಿಕ್ಲೆನ ಒಪ್ಪಿಗೆ ಕೊರ್‌ಲೆ.
ಅದ್ವಿಕೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
 ಅಣ್ಣೆ, ಅಕ್ಕ, ಬಿನ್ನ, ತಂಗಡಿ4, 
ಬೊಕ್ಕ ಅಯಿತ ಮಿತ್ತ್ ಒಂಜಿ ತುಂಡು ಬಾರೆದಿರೆನ್ ಪಾಡ್ದ್
ಎಂಚ ಮದಿಮೆದಾನಿ ಪೊಣ್ಣು ಒಚ್ಚಿದ್ ಕೊರ್ನಗ
ದೇಬೆರ್ ಮಾತೆರೆನ್ ಲಾ ಒಂಜೆ ಲೆಕ ತೂಪೆರ್
ತಿಮ್ಮಣ್ಣ ಅಜಿಲೆರ್ ಸಾಧು ಬೊಕ್ಕ ಸಜ್ಜಣಿಕೆದ ಗುಣೊತಾರಾಯಿನೆಡ್ ಕಾಂತಣ್ಣ ಅಧಿಕಾರಿ
ಗೌರೀಶೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ಈ ಪ್ರಕೃತಿ ಧರ್ಮ ಒರಿಂಡ ಈ ಸಮಾಜ ಈ ಪುಡಮಿ ಒರಿಯು
ಮುಗಿಯದ ಮೇಲಿನ ಕಡಲಿನಲ್ಲಿ ಕಾಣದೆ ಮಾಯವಾಗಿರುವ ವಿಸ್ಮಯಗಳೆಷ್ಟೊ
ನೀಲಕಂಠೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ಯಾ ನಗರ ಸೇವಕ ವರ್ಗ ಅಧಿಕಾರಿ ವರ್ಗ ಪಂದುಲಾ ಪನ್ಪೆರ್
ದಿಕ್ಕೆದ ಬರಿಟ್ ಉಂತುದು 
ರವೀಶೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಕ್ರಿಮೊಕುಲ್ ಕೆಲವೊಂಜಿ ನಡಪುಂಡ್ ಕೆಲವೊಂಜಿ ಇಜ್ಜಿ
ಪೋಲೀಸ್ ಹುತಾತ್ಮರೆ ದಿನೊ
ಆಲಡೆಗುಲಾ ಮೂಲಸ್ಥಾನೊಗುಲಾ ದಾದ ಸಮ್ಮಂದ ಪನ್ಪಿ ಪ್ರಶ್ನೆಲು ನಮ್ಮ ದುಂಬು ಬರುಪುಂಡು
ಅವು ಕಂಜಿ ಪಾಡುನಗ ಕಂಜಿ ಪಾಡುನ ಎರ್ಮೆನ್ ಯೆರಂಡಲಾ ಗೊಡ್ಡು ಪನ್ಪೆರ
ಜನಕ್ಲೆನ ನಿತ್ಯ ಬಲಿಪಾಟೋ ಉಂದೆಟ್ ಕಡಮೆ
ಉಣ್ಣೆದ ಕಂಬೊಳಿ ಮೆಡಿಟರೇನಿಯನ್ ಐಗುಪ್ತ
ಎನ್ನ ಅಪ್ಪೆ ಅಮ್ಮಗ್
ಒಂಜಿ ಕಾಲೊಡು ಅವು ಮಲ್ಲಕುಲೆನ ಸುಖದ ಸಂಪತ್ತು ಆದಿತ್ತುನು
ಮೂಲೊಂತೆ ದ್ವಂದ ಉಂಡು
ವಿಠ್ಠಲೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಎಚ್ಚಾದ್ ಮುಗುಡು ಮೊಡೆಂಜಿ ಮೀನುಲು ಬೀಲನ ತುಚೊಂದು ಕಂಡೊಡ್ದು ಕಂಡ ಲಾಗಿದ್ ಪೋಪೆದ
ಆರ್ಯೆ  ಕುಂಟು-ಪಾಡ್ದೆ
ನಮಕು ಗೊತ್ತುಂಡು ಆಟೊಡು ತೂಪಿನ ಚಂಡೆ ಬೊಕ್ಕ ಮೃದಂಗ ಮದ್ದೊಲಿ ತಾಳ ವಾದ್ಯೊಲಿಂದುದು
ವಿಶ್ವಾಸೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ತೂಟೆ ದರ ಗೊಬ್ಬುದು ಮಾತೆರಪ್ಪ ಸೇರ್ದ್ ಪುಂಡದನ್ ಕಜಿಪು ತಿಂದೊಂದಿತ್ತೆರ್
ರಾಮಣ್ಣೆ ಮನಿಪುಜೆರ್
ಚಂದ್ರೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ಅಂಚನೆ ಅಹ ಕಾಲೊಡು ಬರಿ ಬಂದ್ರಗ್ ಪ್ರಮುಖ್ಯತೆ ಇತ್ತುಂಡು
ಸುಜಯೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ಬೆರಿಯೆ ಬರ್ಪುಂಡ ಅಂಚ ಬೈದ
ಅಜಿತೆ ದಾದೆನ್‍ಲಾ ಚಿಂತೆ ಮಲ್ಪುಜೆ
ಈ ಸಂಗತಿರ್ದ್ ಬೊಕ್ಕ ತುಲುವೆರ್ನ ನಂಬೊಲಿಗೆದ ಪ್ರಕಾರೊ
ಅದಿತೇಯೆ ಮರ್ಲನಂಚ ಬೊಬ್ಬೆ ಪಾಡೊಂದುಲ್ಲೆ
ತರತರತ ನೈವೇದ್ಯ ಮಲ್ತುದು ಬಳಸುವೆರು
ದಿಲೀಪೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಕೆಲವೆರು ಪನಂದೆ ಕೇಣಂದೆ ಬರ್ಪಿನ ಬಿನ್ನೆರ್ ಗುರತದಕುಳು ಗುರುತದಾಂತಿನಕುಳುಲಾ ಅದುಪ್ಪೆರು
ಸಾಕೇತೆ ಉಪದ್ರ ಮಲ್ಪುವೆ
ಕ್ರಮಕುಲೆನ್ ಇತ್ತೆದ ಜೋಕುಲು ದುಂಬರಿತೊಂದು ಪೊಪಿಲೆಕ ಆವೊಡ್
ಅಚಿಂತ್ಯೆ ಪತೊಂದೆನೆ
ಇಲ್ಲ್ ಮಸ್ತ್ ಮಲ್ಲೆ ಉಂಡು
ಕೆತ್ತಿನ ಶಂಬು ಕಲ್ಕುಡೆ ಅಲ್ತ ಅರಸುಲೆ ಚದುರಂಗ ಗೊಬ್ಬುಡ್ದು ಪಿದಯಿ ಬರ್ರೆ ಆವಂದೆ ಕೀರ್ತಿಶೇಷನಾಗುತ್ತಾನೆ
ಭೂಮಿಡ್ ಆಪಿನ ಬದಲಾವಣೆಲು ಕಾಂಡೆ ಬೈಯ್ಯ ಪಗೆಲ್ ರಾತ್ರೆ ದೊಂಬುಬರ್ಸ ಚಳಿ ಗಾಳಿ
ವೇಣೂರುಗು ಬತ್ತಿ ಈ ಗಂಡಾಂತರನ್ ತಪ್ಪವುನವು ವೇಣೂರ ಬೀರ ಬಂಟೆರಾಯಿನ ನಿಕ್ಲೆಡ್ದ್ ಮಾತ್ರ ಸಾದ್ಯ
ವಿನಾಯಕೆ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ಅಪ್ಪೆರ್ ಬೀರಕ್ಕೆ ಬೈದುಲು ಮಗಳ್ ಮಂಜಕ್ಕೆ ಮಗೆವೊರಿ ಚೆನ್ನಯ್ಯ ಬೈದೆರ್
ಅಯಿನ್ ಪರ್ಂಡಲಾ ಒಡಲುಡ್ ಸಂತೋಸ ಅಯಿಜಿ
ತೊಟ್ಟಿಲ್ಗ್ ತಕ್ಕಣ ಯಲ್ಯ ಒಲಿತ ಪಜೆ ಪಾಡುವೆರ್
ದುಡಿ ದಪ್ಪದ ಕಣ್ಣ ಸೀಮೆ ಇತ್ತುದ್ ವಿಚಿತ್ರವಾದ್ ತೊಜುವ
ವಿನೋದೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಅನ್ವಯೆ ದೇವತೆ
ಅಜೆ ಪಂಡ ಪ್ರಮುಖವಾದ್ ರಡ್ಡ್ ಅರ್ತೊ ಉಂಡು
25 ರಾಜ್ಯಲೆಗ್ 8,923 ಕೋಟಿ ರೂಪಾಯಿ ಅನುದಾನ ಬುಡುಗಡೆ ಮಲ್ದೆರ್.
ಅಭಿರಾಮೆ ಪದ ಪನ್ಪೆ
ಚಂದ್ರೆ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ವಿನಾಯಕೆ ತೂವೊಂದುಲ್ಲೆ
ಬೊಕ್ಕ ಆ ಬೊಂಟೆದಾಯಗು ಆ ಪಕ್ಕಿ ಪಣ್ಪುಣು
ದೈವನ್ ಬಾರಿ ನಂಬುಗೆಡ್ ನಂಬುನಕ್ಲೆನ ಕಾರ್ ದ ಕೊಂಬಬೆರೆಲುನ್ ತೂನಗನೆ ಕುಂಬರೊಂದು ಇತ್ತಿನ ಪೊರ್ತು ಅವು
ಅದ್ವಿಕೆ  ಬರೆಪೆ
ಆಂಡ ಪರಶುರಾಮ ದೇವೆರ್ ಕುಡರಿ ಪತ್ತುದ್ ತುಲುನಾಡುಗ್ ಪಜ್ಜೆ ದೀವರ ಕಾರಣ ದಾದ ಅರ್ಥನೆ ಆಪುಜಿ
ಬೋರುದ ಗಾಡಿದ ಕೊಟ್ಯ ಪಂದುಲಾ ಪನ್ಪೆರ್
ಆಯುಷೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ತಂದೆ: ಎಸ್.ಹೆಚ್ ಶಾಹುಲ್ ಹಮೀದ್, ವಾಸ: ಮದ್ದ ಮನೆ, ಪರ್ಲಿಯಾ, ಬಿ’ಮೂಡಾ ಗ್ರಾಮ, ಬಂಟ್ವಾಳ ತಾಲೂಕು ಪನ್ಪಿನಕುಲ್ ಆತೆರ್ , ತನಿಖೆ ನನಲ ನಡತೊಂದು ಉಂಡು .
ಪಂದ್ ಕೇನ್ಡ ಬೆಲ್ಲ ಕೊರುವೆರ್
ಪಂಡಿತೆರೆಡೆಗ್ ಕೊನಯರ
 ಎಡ್ಡೆಆನನ್‌ ತೂದು ಮದಿಮೆ ನಿಗ೦ಟ್‌ ಮಲ್ತೆರ್‌
ಕುಡಿ ಅಮ್ಮೆ ಇಲ್ಲರ್ದ್ ಪಿದಾಯಿ ಪಾಡಿನೆಕ್ ಬುಲ್ತೊಂದು ಜೊಕ್ಲೆನ್ ಪತೊಂದು
ಗಿರೀಶೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ಇಂಚ ಸಿಂಗರ್ತಿನ ಜೋಕುಲೆನ ಕೈಟ್ ಬಚ್ಚಿರೆ ಬಜ್ಜೇಯಿ ಪುಡತಿನ ಪಾಲೆ ಪಿಂಗಾರದ ಪುರ್ಪೊನು ಕೊರ್ಪೆರ್
ಸೋಮವಾರ ಬೇಲೆ ಮಲ್ತೊಂದು ಇತ್ತಿಲಕನೇ ಹೃದಯಾಘಾತ ಆತುಂಡು.
ಇಲ್ಲದ ಗುರ್ಕರೆ ಶಂಭು ಕಲ್ಕುಡೆ ಬಾರಿ ಮಲ್ಲ ಶಿಲ್ಪಿ ಆದಿತ್ತೆಗೆ
ರಾಮೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ಅಂಚನೆ ಅಕ್ಲೆಡ್ದ್ ಪೊಸ ಲೇಕನೊಲೆನ್ ಬರೆಯರ ಪ್ರಯತ್ನ ಮಲ್ಪೊಡುಂದು ತೀರ್ಮಾನೊ ದೆತೊಂಡೊ.
ವಿನಾಯಕೆ ದಾದೆನ್‍ಲಾ ಚಿಂತೆ ಮಲ್ಪುಜೆ
ವಿನಯೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಮಣಿಕಂಠೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಸುಬ್ರಹ್ಮಣ್ಯ ದೇಬೆರ್ ರಪಕ್ಕ ನವಿಲು ಬಡತ್ತ್ ದ್ ಸಂಚಾರೊಗು ಪೋಯೆರ್
ಓಲಾ ಇತ್ತೀನ ರಡ್ಡ್ ಮಾಯೆಲು
ಪೆರಿಯಕುಲು ಪಂದ್ ಕೊರ್ತಿನ ಸಾದಿ ಕಾಲ ಕ್ರಮೇಣ ಬದಲಾವೊಂದು ಉಂಡು
ಕಾರ್ತಿಕೆ ಪತೊಂದೆನೆ
ಬತ್ತಿ ಕಷ್ಟಲೆನ್ ನಿಂಗೊಂದು ಉರಿ ತಾಪ
ಇಲ್ಲ್ ದಿಂಜಾನಗ ಕುರಲ್ದ ಬಾರ್ ತೊಲ್ಲ್ ದ್ ಪೇರ್ ಡ್ ಪರ್ಂಡ
ಅವ್ವತ್ತಂದೆ ಕಳುವೆರ ಕಾಟಲಾ ಜಾಸ್ತಿ
ಅಮಿತೆ ಪೋಯೆ
ವಿಭವೆ ಬುಡೊಂದುಲ್ಲೆ
ಪಂದು ಬಾಲೆಡ ಪಾತೆರೊಂದು ಇಪ್ಪುವೆರ್
ಅನ್ವಯೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ತರೆ ನಿಲ್ಕೆ ಬೆಗರ್ ಪುಟ್ಟೊಂದುಂಡುಗೆ ಮೈ ನಿಲ್ಕೆ ಬೆಗರ್ ಜತ್ತೊಂದುಂಡುಗೆ
ಪ್ರತಿಭಾವಂತ ವಿದ್ಯಾರ್ಥಿನಿ ಉಷಾರಾಣಿ ಭಾಸ್ಕರ ಕೋಟ್ಯಾನ್ ಮೇರ್ ನ್ಯೂಜಿಲ್ಯಾಂಡ್ ದ ವಿಟೀರಿಯ ಕಮ್ಯುನಿಟಿ ಪಾಲಿಟೆಕ್ನಿಕ್ ಲಿಮಿಟೆಡ್ ಮೊಕುಲು ನಡಪಾದಿನ 2021 ನೇ ವರ್ಷದ ” ಮಾಸ್ಟರ್ ಆಫ್ ಇನ್ಫಾರ್ಮೇಶನ್ ಟೆಕ್ನಾಲಜಿ ” ಪರೀಕ್ಷೆ ಡ್ ಎಡ್ಡೆ ಸಾಧನೆ ಮಲ್ತ್ ದ್ ಪಾಸ್ ಆತೆರ್.
ರಾಜೆ ಪಾಡೊಂದುಲ್ಲೆ
ರಡ್ಡ್ ಪಜ್ಜೀ ತಾರಾಯಿನ್ ಕೈಟ್ ಪತೊಂದು
ಅಲೆಗ್ ಬೋಡ್ತಿನೆನ್ ಕೊರ್ದ್ ಅಲ್ಪರ್ದ್ ಕಡಪುಡಿಯೆರ್
ವರುಣೆ  ಬರೆಪೆ
ಉಳಾಯಿ ಲೆತ್ತುದು ಬೇತೆ ಕೋಣೆಡು ಕುಳ್ಪಾವುದು ಆಸನ ಕೊರ್ಪೆರು
ಕಿರಣೆ  ಓದುವೆ
ಲೊಭಣಡ್ ದೇವೆರ್ ಲೊಭಣ ಬೊಕ ಸೆರ್ ಲೊಭಣ ಪಂದ್ ಉಂಡು
ಸಾಕೇತೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಸುಧನ್ವೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಪ್ರಹ್ಲಾದೆ ತೂವೊಂದುಲ್ಲೆ
ವಿಹಾನೆ  ಬುಡ್ಪೆ
ಕಪಟೊಗು ಪಾಷಾಣಮೂರ್ತಿ ಕಲ್ಲುರ್ಟಿ ಅಪ್ಪೆಯಾದ್
ಅಂಚೆನೆ ನೀರ್ ನಿಲೆ ಆನಗ ಗೋಡೆಡ್ದ್ ಮಣ್ಣ್ ದ ಅಡಿಡ್ದ್ ರೆಂಕೆ ಪುಟುದಿನ ಉದಲುಲು ಪಿದಯಿ ಬರ್ರೆ ಸುರು ಮಲ್ಪುವ
ವಿವೇಕೆ ಕಲ್ಪುವೆ
ಸುಧಾರೊನೊಡು ಬಾಲೆ ಮಲ್ಲಾವೊಡು
ಪ್ರಹ್ಲಾದೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಪ್ರತೀ ಇಲ್ಲ್ ಇಲ್ಲ್ಀಗ್ ರಾತ್ರೆಯಿಡೀ ಪೋದು
ಉಂದ್ ಆಯಿಬೊಕ ಕೈ ದೆಕುದ್ ಉಲಾಯಿ ಬರೊಡ್
ಪರಕೆ ಸಂದಾದ್ ಒಂಜಿ
ವರುಣೆ ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ಇನಕೆ ಪಂಡ ಅವೆನ್ ಎಂಚ ದೀಪೆರ್
ಬೊಳ್ಳಿ ತಟ್ಟೆಡ್ ಬಂಗಾರ್ ಅಗ್ಯೊಂದು ಪಣವು ನಿಂಗೊಂದು
ಅಕ್ಲೆನ್ ತಿಕ್ಕುದು ನಮ್ಮ ಕಷ್ಟೊಲೆನು ಪಣ್ದು ದೂರು ಕೊರುಡು
ತುಲುನಾಡ್ ಪಂಡಾ ತುಲುವೆ ಪೆಲಕಾಯಿದ ಲೆಕ
ಮೋಕೆದ ತಂಗಡಿ ರಮ್ಯಾ
ಯಕ್ಷಧ್ರುವ ಪಟ್ಲ ಫೌಂಡೇಶನ್ ಟ್ರಸ್ಟ್ ಕರಿನ ವರ್ಷದಲಕ ಈ ವರ್ಷಲಾ ತೀರಾ ಬಂಗಡ್ ಉಪ್ಪುನ ಯಕ್ಷಗಾನ ಕಲಾವಿದೆರೆಗ್ ಉಚಿತವಾದ್ ದಿನಸಿ ಸಾಮಗ್ರಿಲೆನ್ ಇಲ್ಲದ ಬಾಕಿಲ್ ಗ್ ಎತ್ತಾವುನ ವ್ಯವಸ್ಥೆ ಮಲ್ದೆರ್ . 
ಸುಮತಿಯಕ್ಕ ಬದ್ಕ್ ಡ್ ಇಂಚಿನ ಸ್ಥಿತಿ
ಅಮ್ಮೆ ಮಗನ ವಾದ ವಿವಾದೊಗುಲಾ ಈ ಪಾತೆರೊನು ಬದಲು ಮಲ್ತುದು ಪಣ್ಪೆರು
ಮೋಹನೆ  ನೂಕೊಂದುಲ್ಲೆ
ನೀಲಕಂಠೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಮಾತೆಡ್ಲಾ ಒಂಜಿ ಕೈ ಮೇಲಾಯಿ ಕಾರ್ಲದ ಅರಸುನು ಗೆಂದುನು ಪ್ರಾಯದಂಗಿನ ತಿಮ್ಮಣ್ಣ ಅಜಿಲೆರೆಗ್ ತೀರಂದಿ ಪಾತೆರ
ಈ ಪೊರ್ತುಡು ರಾಷ್ಟ್ರೀಯ ಹೆದ್ದಾರಿ 66 ತ್ತ ಮಂಗಳೂರು-ಉಡುಪಿ ಮಾರ್ಗಡ್ ಬಹುತೇಕ ಹೊಟೇಲುಲು ಬಾಕಿಲ್ ಪಾರ್ದುoಡು . 
ಅದ್ವಿಕೆ  ಪ್ರಯಾಣ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಮದಿಮೆ ಮಲ್ತ್ ಕೊರಿ
ವಿನೋದೆ ದೇವಿನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಇತ್ತೆ ಕೆಲವೆರ್ ತನ್ನ ಜಾಗದ ಅಗರುಗ್ ದೀಪೆರ್
ವಿನೋದೆ ಸಾರಥಿಯಾತೆ
ಯೆನ್ನ ಸಂಸಾರದ ಬಂಜಿಗ್ ಕಲ್ಲ್ ಬುರುಂಡೆ
ಆಫ್‌ಲೈನ್ ವಿಕಿಪೀಡಿಯೊಗು ಲೇಕನೊ ಬರೆಪುನ ಬಗೆಟ್ ಯೋಜನೆ ತಯಾರಿ
ಅಂಚ ಅಕುಲೇ ನಿಕ್ಲಾ ಎಂಕ್ಲಾ ಪಂಡ್ದ್ ಕೊರ್ತಿನಿ
ಆಂಡ ಕಾರ್ಲದ ಜನೊ ಬೀರಗಾಯಿ ಅವಸ್ಥೆನ್ ಪಂದ್ ಆಯೆ ವೇಣೂರುಡು ಗೊಮ್ಮಟನ್ ಕೆತ್ತುನ ಚಾರೊ ತೆರಿಪಾಪೆರ್
ಒಟ್ಟುಗು ಉಡಲ್ಡ್ ಭಯ ಭಕ್ತದ ತಾಲ ಬೊಟ್ಟುಂಡು
ಬಂಜೀ ದಿಂಜಾಯೆರೆ ಬೋಡಾದ್ ಆತೆ
ಕಾರಿಂಜಡ್ ಶಿವರಾತ್ರೆ ಭಾರಿ ಗೌಜಿಡ್ ಮಲ್ಪುವೆರ್
ಪುನನ್ ಅಕ್ಕಸೊಗು ಪುಗೆ ಬೂಮಿಗ್ ಬುಗುತಿ ಮಲ್ತೆರ್ಗೆ
ಅಚ್ಯುತೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ಮಗ್ತ್ ವರ್ಷೊಡು ಗುಸುಗುಸು
ಬೇನೆ ಕಡಲ್ ಆತ್ಂಡ್
ಮರೊಟು ಪೂ ಪರ್ಂದ್ ದಿಂಜಿದ್ಀಂಡ್
ಸತೀಶೆ  ಓದುವೆ
ಕೋಡೆದ ದಿನ ಭಾರೀ ಪೊರ್ಲಿತ್ತ್ಂಡ್
ಬಾಲೆಗ್ ಕಣ್ಣು ಬೂರನೈಕ್ ದ್ರಷ್ಟಿ ಸರ ಕೈಕ್ ಚರ್ಮದ ಮುರ್ಗಿ ಮಲ್ತ್ ಪಾಡೊಡು
ಆರವೆ ತೆಲಿಪುವೆ
ಉಪೇಂದ್ರೆ  ಪನ್ಪೆ
ಮುಲ್ಪ ನಮ ಗಮನೊಗು ದೆತೊನೊಡಾಯಿನ ಮಾಮಲ್ಲ ಸಂಗತಿ
 ಅರಸುಮಗೆ ಸೆಟ್ಟಿಲೆನ್‌ ಲೆಪ್ಪುಡ್ಜ್‌, “ನಿಕುಲುನಾಲೂರುಗು ಪೋದ್‌ ರಾಜಕುಮಾರಿಗ್‌ ಬೋಡಿತ್ತಿನ ದುಸ್ಮೈತ, ಬೊಳ್ಳಿ ಬಂಗಾರ್‌
ದಿಲೀಪೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ಅನ್ವಯೆ  ಸಾಧಿಸವೆ
ವಿನಯೆ  ಬರೆಪೆ
 ಅಟಿಲ್‌ ಮಲ್ಟರೆ ಸೂ ಇಜ್ಜಿ ಆಲ್‌ ಸುಬ್ಬಿನ್‌ ಲತ್ತ್‌ದ್‌, “ಈಯಿ ಪಿದಯಿಪೋಲ, ವೋಲಾಂಡಲ ಸೂ ತೋಜುಂ೦ಂಡ ತೂಲಾ” ಪಂಡಲ್‌
ವಿನೋದೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ದಾಯೆ ತುಳುವೆರೆ ಆದಿ ಆಲಡೆಡ್ ತುಳುವೆರೆ ಕುಲದೈವ ಬೆರ್ಮೆರೆ ಜಾಗೆಡ್ ಪರಶುರಾಮನ್ ನಂಬಿಜೆರ್
ಆನಿ ಪುಲ್ಯಕಾಂಡೆ ಲಕ್ಕದ್ ತರೆಕ್ ಮೀಕ ಮೀದ್ ಮಡಿಯಾವೊಂದು ಮುಡಿಕ್ ಪುರ್ಪ ದೀದ್
ಆಯುಷೆ ಪಾತೆರುವೆ
ಸಿರಿ ತನ್ನ ಮಾಯೊಡು ಅಜ್ಜೆರೆ ಪುನೊನು
ಸುರೇಶೆ  ಬುಡ್ಪೆ
ಮನೋಹರೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಮಣಿಕಂಠೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ವಿನಿಶೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಇಲ್ಲಗೆ ಪದೆತಿ ಪೆದ್ಪಾವುನಾಲ್ ಬತ್ತುದ್ ಪೆದ್ಪಾವೊದಿತ್ತಿನಿ
ಬೇಲಿಗ್ ಪೊರ್ಲುಗ್ ದೀತುನೆನುಲಾ ತೂವೊಲಿ
ಕುಟುಂಬದ ದೈವೊಲೆನ ನೇಮ ಅತ್ ಸುಲಭವಾದ್ ಅಪೆದುಜಿ
 ಬೆರಿಸಾಯೊ 
ವಿಥುನೆ  ಧನಿಯಾತೆ
ಅಭಿರಾಮೆ ಕೋಪೊಡು ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಇಲ್ಲಡೊಂಜಿ ತೊಟ್ಟಿಲ್ ಕಟ್ಟೆರೆ
ಒಯಿಕು ಮರ್ದು ಇಂದುದು ಎಂಕು ಗೊತ್ತುಜ್ಜಿ
ದಾದಂಬೆ ನಿನ್ನ ಜೋಕುಲಾಟಿಕೆ
ಒಂಜಿ ಕೋಡಿರ್ದ್ ದೈವೊದ ಚಾಕ್ರಿದಕ್ಲ್ ಬೊಳ್ದು ಕುಂಟು ತುತ್ತುದ್ ಬೊಳ್ದು ಬೈರಾಸ್ ತರೆಕ್ಕ್ ಕಟ್ಟುದ್ ದೈವೊದ ಬೇಲೆನ್ ಮಲ್ತೊಂದು ಇಪ್ಪುವೆರ್
ಅನಂತೆ ನಟೆಯಾತೆ
ವಿಭವೆ ದೇವಿನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಪ್ರತೀಕೆ  ಅಜತೊಂದುಲ್ಲೆ
ವಿಠ್ಠಲೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ಸುಧನ್ವೆ ಲಡಾಯಿ-ಮಲ್ಪುವೆ
ಎಣ್ಸೂರ ಬರ್ಕೆರ್ದ್ ತುಂಬುನ ಪುದೆನ್ ಬೂತೊಲೆ ಮಾಡದಡೆ ಪೊನಾಗ ದೂರೊಡು ಉಂತುದೆರ್ ಮಲ್ಲಕುಲು
ನೆನ್ನ ಪಿರ್ಕಾರೊ ಒರಿ ಬೊಕ್ಕರಿಯನ್ ದಂಟುಲೆಕ ಇಜ್ಜಿ
ಕೆತ್ತುದ್ ಕುದ್ಪರೆಗ್ ರಡ್ಡರುತ ಮಲ್ಲ ಬಿಸತಿ
ಪಂಡ ಅಯಗ್ ಊರುದ ಕ್ರಮ ಕಥೆ ಗುತ್ತು ಬಾರಿಕೆ ಅಹ ಊರುಗ್ ದೈವ ಯೆಂಚ ಬತ್ತುಂಡು ಪಂಡುದ್ ಮಾತ ತೆರಿದಿಪ್ಪುಂಡು ಪಂಡುದ್
ಕರಂಗೋಲು ತಂಡೊದ ಯಜಮಾನೆ
ಅನುಜೆ  ಕೇನುವೆ
ಜೋಕುಲು ಮಾತಾ ಅಂಚಿ ಬಲ್ತೆರ್
ದೇವೆರೆನ ಬಂಗಾರ್ದ ತ್ರಿಶೂಲಡ್ ಪೊದು ಕುಲ್ಲುಂಡು
ಕರ್ನಾಟಕ ತುಳು ಸಾಹಿತ್ಯ ಅಕಾಡೆಮಿದ ತುಳು ಭವನೊಡು ಲೇಸ್ ನಡಪೆರೆ ಉಂಡು.
ದಿಲೀಪೆ  ಅಜತೊಂದುಲ್ಲೆ
ಪ್ರವೀಣೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಅರವಿಂದೆ  ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ನೇಜಿಗ್ ಇರುವರ್ದ್ ಇರ್ವತ್ತೈನ್ ದಿನ ಕಡಪುನಗ ನೇಜಿ ದೆತ್ತ್ ದು ನಡ್ಪುನ ಬೇಲೆ ಸುರುವಾಪುಂಡು
ಮನಸ್ ಕಜ್ಜೊದ ಮಿತ್ತೇ ದೀವೊನೊಡಾಯಿನ ಅನಿವಾರ್ಯತೆ ಇತ್ತಿನೆಡ್
ಬೆದುರ ಪಿಲ್ಲೆನ್ ನಮ ಕಣಿಲೆ ಕೆಲವೆರ್ ಕಣಲೆ ಪನ್ಪೆರ್
ಕುಟುಂಬ ಸೇರಂದೆ ಚಿದ್ರ ಆನಗ ಕುಟುಂಬದ ಹಿರಿ ಪೊಂಜೊನಕ್ಲ್
ನಿಧೀಶೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಜುಲೈ ಆಗುಸ್ಟುಡು ಪೆಲಕಾಯಿದ ಮೇಳ ನಡಪುಣು
ವಿಶ್ವಜಿತೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ಆಲೋಚನೆ ಮಲ್ತಿನಾತ್ ಅಲ್ಮೆನ ಜಾಸ್ತಿಯಾಪುಂಡು
ತಾಲೂಕುಡು ಕೋವಿಡ್ ಕೇಸ್ ಜಾಸ್ತಿ ಆವೊಂದಿತ್ತಿನೆರ್ದಾವರ ಮುಲ್ಕಿದ ಕಾರ್ನಾಡ್ ಬೊಕ್ಕ ಕಿನ್ನಿಗೋಳಿದ ಮೆನ್ನಬೆಟ್ಟುಡು 2 ಕೋವಿಡ್ ಕೇರ್ ಸೆಂಟರ್ ಸ್ಥಾಪನೆ ಮಲ್ತೊಂದುಲ್ಲ ಪಂಡ್ ದ್ ಮುಲ್ಕಿ – ಬೆದ್ರ ಶಾಸಕೆರ್ ಉಮಾನಾಥ ಕೋಟ್ಯಾನ್ ತೆರಿಪಾಯೆರ್.
ಆಂಡ ಮುಲ್ಪದ ಜೈನರಸೆರ್ ಜುಮಾದಿ ದೈವೊನ್ ನಂಬಿಜೆರ್
ಕುಲ ಕಸುಬುಡೆ ಅಕಲ್ನ ಜೀವನ ಕರಿಪುನ ವ್ಯವಸ್ಥೆನ್ ಮಲ್ತೊಂದೆರ್
ತೊಟ್ಟಿಲ್ ನ್ ಬೇತೆ ಏರೆಗ್ಲ ಕೊರ್ಪುಂಡ ತೊಟ್ಟಿಲ್ ಡ್
ಪ್ರಶಾಂತೆ ದೇವತೆ
 ರಾಷ್ಟ್ರಭಾಷೆಹಿ೦ದಿ ಕಲ್ಪಾದಿಗೆ, ಚರಕ ಪತ್ತ್‌ದ್‌ ನೂಲು ದೆತ್ತ್‌ದ್‌ ಕುಂಟುನೆಯಿಪಿನ ಬೇಲೆ, ಪ್ರಾಣಿಬಲಿನಿಸೇದೊ ಇಂಚಿನ ಮಾತ ಕಜ್ಜೊಲೆನ್‌ ಕೈಕೊಂಡೆರ್‌
ವಿಠ್ಠಲೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ತುಳುನಾಡ ಕಾಡುಲೆಡ್ ದಿಂಜಿದ್ ಇತ್ತಿನ ಕಾಡ ಪಂಜಿಲೆ ಮಿತ್ತ್ ಜಾಸ್ತಿ ಮಲ್ಪೆದುನ
ಇಜ್ಜಿಂಡಲಾ ಈ ಅಮಲ್ ಸೊತ್ತು ಪಾಡುನಗ
ಈ ಮಾರ್ಗಸೂಚಿದ ಪ್ರಕಾರ ಸೌಮ್ಯ ಬೊಕ್ಕ ಲಕ್ಷಣ ರಹಿತ ಸೋಂಕು ಉಪ್ಪುನಕುಲು ಇಲ್ಲಡೆ ಉಪ್ಪೊಡು ಪಂದ್ ಸೂಚನೆ ಕೊರ್ತೆರ್ .
ಗೌರೀಶೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ತುಳುನಾಡುಡು ತುಳುವೆರೆಡ ಒಂಜಿ ಪಾತೆರ ಉಂಡು
ಮಣ್ಣ ದೂಲು ರಟ್ಟೊಂದುಂಡುಗೆ
ಅಜಯೆ ಪೊರ್ಲು ತೋಜೊಂದುಲ್ಲೆ
ವರ್ಷ ನಡತೊಂದು ಇತ್ತ್ಂಡ್
ಏರ್ಲಾ ಪೋಡ್ಯುನ ಬೊಡ್ಚಿ. 
ಮುಲ್ತ ಎರುಕುಲ್ ಅಂಚಿ ಪೊವೊಂದು ಇತ್ತುಂಡುಗೆ
ಬಾಲಿವುಡ್ ಸ್ಟಾರ್ ದೀಪಿಕಾ ಪಡುಕೋಣೆಗ್‌ಲ ಕೋವಿಡ್ ಪಾಸಿಟಿವ್ ಆತ್ಂಡ್.ಏ.೪ ಅಂಗಾರೆ ಅರೆನ ರಿಪೋರ್ಟ್‌ಲ ಪಾಸಿಟಿವ್ ಬೈದ್ಂಡ್. 
ವಿನೀತೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಪ್ರಶಾಂತೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ಅಕ್ಷಯೆ ವಿಷ್ಣುನ ಭಕ್ತೆಯಾತೆ
ದರ್ಶನೆ ಪಾತೆರುವೆ
ಲೈವ್‍ಗು ಅರ್ಜಿ ಪಾಡುನೆ.
ಪರತ್ ಮೈಪುದ ಕಡ್ಡಿ
ರಾಮೆ ಕಿರಿಕಿರಿ ಮಲ್ಪುವೆ
ಇಂಚ ನನಲಾ ಏತೋ ಊರುಲೆನ ಪುದರ್ ತಿಕ್ಕುಂಡು
ಎಂಕ್ಲೆಗ್ ಜೋಕುಲು ಆವೋಡು
ಅಂಚೆನೆ ಪಿಲಿಚಂಡಿ ದೈವೊಲ್ಲಾ ಬಾರಿ ಕಾರ್ನಿಕಡ್ ಮೆರೆವೊಂದುಲ್ಲೆರ್
ಬರ್ಪುನಕುಲು ನಿಕ್ಲೆನ ಪುದರ್‍ನ್ ಮುಲ್ಪ ಸೇರಾಲೆ.
 ಸುಮಾರ್‌ ಸರ್ತಿ ಆರ್‌ ಜೈಲ್‌ಗ್‌ ಪೋದಿತ್ತೆರ್‌
ಕೌಶಿಕೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಸಕಾಯ ವಿಡಿಯೋ (ಟ್ಯುಟೋರಿಯಲ್)
ಇನಿ ಮಾರ್ಗೊಡ್ ಮಸ್ತ್ ಗಾಡಿಲು ಪೋವೊಂದುಂಡು
ಅರ್ಪಿತೆ  ತೋಜೊಂದುಲ್ಲೆ
ಯೆರ್ ಬುಡುನ ಬೂತದ ಪೆಟ್ಟ
ಮಾಂತ್ರಿಕ ವಿಧಿಲಾ ಅತ್ತ್ ನಾಟಕಲಾ ಅತ್ತ್ ಉಂದೊಂಜಿ ಜೀವಂತ ಸತ್ಯ
ವಿವೇಕೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಒಂಜಿ ಮಣೆಟ್ ಕುಲ್ದು ಕುಡೊಂಜಿ ಮಣೆಟ್ ಕಾರ್ ದೀಪೆರ್
ಕಾರ್ತಿಕೆ  ಆಚರಿಸುವೆ
ಒ೦ಜಾನೊ೦ಜಿ ಊರುಡ್‌ ಒರಿ ಅರಸು ಇತ್ತೆಗೆ
ಆನಿ ಕೃಷಿ ಕ್ರಾಂತಿ ಮಲ್ತುದು ಬೆನ್ಪಿನ ಕೈಕ್ ಬೇಲೆ ಕೊರ್ದು
ನಂಬೊಂದು ಬರೊಡು ಪಂದ್ ತೋಜಿದ್ ಬತ್ತ್ಂಡ್
ನಮ್ಮ ತುಲುನಾಡ ಧರ್ಮದ ಮಣ್ಣ್ ದ ಮಟ್ಟೆಲ್ಡ್ ನಡತಿನ ಅವೇತೊ ಸತ್ಯ
ಮಂಜೊಲ್ ಪಕ್ಕಿ ಮೈ ಪಾಡ್ನಗಾ
ಅಹ ಪೊರ್ತುಗೆ ವಿದ್ಯೆ ತೆರಿನ ದೈವೊಲೆನ ನಿಜ ಭಕ್ತಿ
ಕುಕ್ಕು ಗಣಪತಿನ ಕೈಟ್ ಉಂಡು
ಆ ಪಂಜಿಲೆನ ಬೊಂಟೆ ಆತ್ ಇಸೇಸ ಆದ್ ತೋಜುಜಿ
ನೆರ್ದ್ ದುಂಬು ಅಟ್ಲಾಂಟ ಶ್ರೀ ಕೃಷ್ಣ ವೃಂದಾವನದ ಪ್ರಧಾನ ಅರ್ಚಕೆರ್ ಜಯಪ್ರಸಾದ್ ಅಮ್ಮಣ್ಣಾಯೆರ್‍ನ ಮುತಾಲಿಕೆಡ್ ಪಂಚಾಂಗ ಶ್ರವಣ, ಮಂಗಳಸ್ತುತಿ, ಮಂಗಳಾರತಿ ನಡತ್ಂಡ್.
ಅಖಿಲೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ಅಪಗ ಮಂತ್ರವಾದಿನ ಮೋನೆಡ್ ತೆಲಕೆ ಮೂಡೊಂದು ಬತ್ತ್ಂಡ್
ಆಂಡ ದೀಪಿಕಾ ಈ ವಿಷಯೊನು ಅಪ್‌ಡೇಟ್ ಮಲ್ದ್‌ಜೆರ್ ಪಂಡ್‌ದ್ ಇಂಡಿಯಾ ಟುಡೆ ವರದಿ ಪನ್ತ್ಂಡ್.
ಐಟ್ಲಾ ಒಂಜಿ ತಿಂಗೊಲ್ ಡು 20ರ್ದ್ ಜಾಸ್ತಿ ಇಲ್ಲಡ್ ತಲಾ ಐನೆರ್ದ್ ಜಾಸ್ತಿ ಕೋವಿಡ್ ಸೋಂಕಿತೆರ್ ಪತ್ತೆಯಾವೊಂದು ಉಲ್ಲೆರ್ , ಉಂದುವೇ ಕಾರಣಗ್ ಆರೋಗ್ಯ ಇಲಾಖೆ ಕೊರೊನಾ ತಪಾಸಣೆನ್ಲಾ ಜಾಸ್ತಿ ಮಲ್ದುಂಡು.
ಅಯಿತ ಕೊಡಿಕ್ ಪಿಂಗಾರ ಪೂ ಸಿಂಗಾರ ಮಲ್ತುದ್ ಬೊಲ್ದು ಮಡಿ ಕುಂಟು ಕೊಡಿರ್ದೆ ಸುತ್ತೊಂದು ಬರ್ಪಿನ
ರವೀಶೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ನಮ ನಮಕ್ ಬೊಡಾಯಿಲೆಕ ಆರಾಧನೆನ್ ನಡಪಾವೊಂದುಲ್ಲ
ಗಮ್ಮತ್ದ ವನಸ್ ಒಂಜಿ ಪಾಡುವೆರ್
ತಿಗಲೆ ಮರತ್ತ್ ಗೇನೊಗ್ ಬೊಲ್ಪಾದ್
ಅರೆನ ಖಾಲಿ ಮೆಯಿ ಬುರ್ದು ಸೊಂಟೊಗು ಸುತ್ತಿನ ಒಂಜಿ ಕುಂಟು ತರೆಟೊಂಜಿ ತರೆ ಸೂಡೀ
ಪಂದ್ ಜಗ್ಗುನ ಪುಗೆಲ್ಡ್
ಪ್ರತೀಕೆ  ಬರೆಪೆ
ಕಾಲೊಡ್ ಬಬ್ಬುಸ್ವಾಮಿನ್ ಕುಡ್ಲದ ಇಕ್ಲಾಂದರ ಅರಸು ಮೋಸೊಡ್ ಕಂಚಿನಡ್ಕದ ಗುವೆಲ್ ದ ಉಲಾಯಿ ಪಾಡ್ಪಾವೆ
ಶಿವೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ಗಿರೀಶೆ  ದೂಷಣೆ-ಮಲ್ಪುವೆ
ಕೊರೊನಾ ಲಾಕ್ ಡೌನ್ ಮುಗಿಯಮುಟ್ಡ ಒಡಿಪುಡುಪ್ಪುನ ಗತಿದಾಂತಿನಕಲೆಗ್ ವನಸ್ ದ ವ್ಯವಸ್ಥೆನ್ ಈ ಜವನೆರೆನ ತಂಡ ಮಲ್ಪುವೆರೆಗೆ.
ಬಾಸೆನೇ ಉಸುಲು ಪತ್ತೊಂದು ನಮ್ಮ ಉಲಯಿದ ಬೆಪ್ಪುಡ್ ಬೆನ್ಪುನಕುಲುಲಾತ್ಲಾ ಪಾತೆರುನು ಅವ್ವೇ ಬಾಸೆಗೆ
ಆಂಡ ಮೂರ್ತಿ ಆರಾಧನೆ ದಿನಾ ದೀಪ ಮಾತ್ರ
ಈ ಮಣ್ಣ್ ದ ಪೊಣ್ಣು ಜೋಕುಲೆ ಅಂಚೆನೆ
ಅಕ್ಷಯೆ ಪ್ರೀತಿಪರನಾತೆ
ಅದಾಗ ಜುಮಾದಿ ಪಂಡೆ ದೇವೆರೆ ಇರ್ನ ಅಪ್ಪಣೆ ಪ್ರಕಾರ ಈರ್ ಪಂಡಿನ ಬೆಲೆ ಮಲ್ತೆ
ವಿಶ್ವಜಿತೆ  ಪನ್ಪೆ
ಆಜಿನೆ ಮಗೆ ಬೀರಗ್ ಅಮ್ಮೆ ಶಂಬು ಕಲ್ಕುಡೆ
ನಂಜುಡೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ಅಕ್ಲ್ ನಂಬಿನ ಬೂತೊಗೆ ಶರಣು ಪೊವೊಂದು ಇತ್ತೆರು
ಮೂಲದ ಪುದರ್ ಕೊರಗ ತನಿಯೆ ಅಂಡಲಾ ಕೊರಗಜ್ಜೆ ಪನ್ಪಿ ಪುದರ್ ತುಳುನಾಡೊರ್ಮೆ ಇತ್ತೆ ಪ್ರಚಲಿತ
 ಅರಸುನ ಮಲ್ಲ ಮಗೆ ದಾಯಗ್‌ ಪಟ್ಟೊಗು ಏರಿಜೆ?
ಸುಧಾಮೆ  ದೂಷಣೆ-ಮಲ್ಪುವೆ
ಬೊಕ್ಕ ಅಯಿತ ಗುಣೋನು ಪುಗರುಗ
ಎನನ್ ತಪ್ಪು  ಎನ್ಯೊರ್ಚಿ
ಮದಿಮೆ ಲೇಸ್ ನಡಪುಜಿ ಬೂತ ದೈವೊಗು ಬಲಸುಜಿ
ಆರವೆ  ದೆತೊನುವೆ
ಶಿವಾನಂದೆ ಮರ್ಲನಂಚ ಬೊಬ್ಬೆ ಪಾಡೊಂದುಲ್ಲೆ
ಅಜಿತೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಸಂಜೆವಾಣಿ ಪತ್ರಿಕೆದ ವ್ಯವಸ್ಥಾಪಕ ನಿರ್ದೇಶಕ ಬಿ.ಟಿ. ಆಮುದನ್, ಸಂಜೆವಾಣಿ ಪತ್ರಿಕೆದ ಮಾತಾ ಆವೃತ್ತಿದ ಸಂಪಾದಕೀಯ ಬಳಗ ಬೊಕ್ಕ ಮಾತಾ ಸಿಬ್ಬಂದಿ ವರ್ಗ ಕಣ್ಣ ನೀರ ಪನಿತರ್ಪಣ ಮಲ್ದೆರ್.
ವಿಶ್ವಾಸೆ  ನಾಡೊಂದುಲ್ಲೆ
ಗಿರೀಶೆ ಲಡಾಯಿ-ಮಲ್ಪುವೆ
ಅಂಚೆನೇ ಭಾರತದಕುಲು ಬಾರಿ ಗೌಜಿಡ್ ಆಚರಿಪುನ ಪರ್ಬ ಚೌತಿ
ಪೊಂಜೆನಕ್ಲೆ ಪ್ರತೀ ಇಲ್ಲದ ಕಲೆ
ಆದರ್ಶೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಸುರೇಶೆ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ಮಾಣಿ ಡಾಕ್ಟರ್ ಪಂದೆ ಪುಗಾರ್ತೆ ಪಡೆಯಿನ ಮೇರ್ ಆರ್ಡಿ, ಅಲ್ಬಾಡಿ, ಮಡಾಮಕ್ಕಿ, ಶೇಡಿಮನೆ ಭಾಗದ ಜನತೆಗ್ ಐವ ವರ್ಷರ್ದ್ ಉತ್ತಮ ಸೇವೆ ಮಲ್ತೊಂದು ಉಲ್ಲೆರ್ .
ಮೂಲ ಕಟ್ಟ್ ಕಟ್ಟಲೆ ಮಾಜೊಂದುಂಡು
ಓ ಮಗ ತನಿಯ ತಿರಿ ಬೊಂಡ ನಿಕ್ಕ್ ತುಂಬ್ಯರ ಉಲುಕಪುಂಡ ದಾಯೆ ದೆತ್ತ ಬುಡಪ್ಪ ಪಂಡೆರ್
ಅಮ್ಮೆ ಯೆರುಂದು ಕೆನ್ನಗ ಪಣಂಬೂರ ಪಟ್ಟಸಾಲೆದ ಒಡಿ ಪಂಡೆ
ಪರಶುರಾಮೆ ಮಾಮಲ್ಲ ಕ್ಷತ್ರಿಯ ವಿರೋಧಿ
ತುಲುನಾಡ್ಡ್ ಅಕ್ಕೆರಸು ಸಿರಿ ಪುಟ್ಟಿಯಲ್
ದೇಶಡ್ ಕೊರೋನಾ ಸಾಂಕ್ರಾಮಿಕ ರೋಗದ 2ನೇ ಅಲೆ ಜಾಸ್ತಿ ಆವೊಂದು ಉಪ್ಪುನ ನೆಲೆಟ್ಟ್ ರಾಜ್ಯ ಬಿಜೆಪಿ ನಿರ್ದೇಶನದ ಪ್ರಕಾರ ಒಡಿಪು ಜಿಲ್ಲಾ ಬಿಜೆಪಿ ವತಿರ್ದ್ ಜಿಲ್ಲಾ ಕೋವಿಡ್-2.0 ಸಹಾಯವಾಣಿ ಸೇವಾ ಹೀ ಸಂಘಟನ್ ಅಭಿಯಾನ-2ನ್ ಪರಿಣಾಮಕಾರಿಯಾದ್ ಅನುಷ್ಠಾನ ಮಲ್ಪುವ ಪಂದ್ ಜಿಲ್ಲಾ ಬಿಜೆಪಿ ಗುರ್ಕಾರ್ಲಾಯಿನ ಕುಯಿಲಾಡಿ ಸುರೇಶ್ ನಾಯಕ್ ತೆರಿಪಾದೆರ್ .
ಆಯನ್ ತೊಯೆರೆ ನಮ ನಮ್ಮುಲಯಿಡ್ ಐತಾವಂದೆ
ತುಳುನಾಡು ನಮ್ಮ ಈ ಪುಣ್ಯ ಭೂಮಿ ವಿಶಿಷ್ಠವಾಯಿನ ಸಂಸ್ಕ್ರತಿ ದಿಂಜಿನ ಪುಣ್ಯ ಬೂಡು
ದಾದೆ ಅಮ್ಮ ಇರೆನ್
ಪುಣ್ಣಮೆ ದಾನಿ ಚಿಹ್ನೆದ ಮಾತ್ರೆ ಕೊರ್ಪುಜೆರ್
ತಾಂಕ್ದಿನ ತಾಂಕಣ ಅತ್ತಂದೆ ಬೇತೆ ದಾಲ ಅತ್ತು
ಮುಗುರುದ ತೆಲಿಕೆಡ್‌ ದಗೆ-ಪಗೆ ಮದಪುನಮೋಕೆನ್‌ 
ಶ್ಯಾಮೆ  ಪೋಡಾಪುಂಡು
ಏರಾಂಡಲ ಲೆಪ್ಪಂದೆ ಬತ್ತೆರುಂಡ ಜೋಡುಡ್ ಹಾಕ್
ಆಂಡ ಇತ್ತೆದ ತುಳುವನಾಡುದ ಜೊಕ್ಲೆಗ್
ಉಂದೆಕ್ಕ್ ಅಡಚಣೆ ವಿರೋಧ ಉಪ್ಪನ್ದು ಅತ್ತೆ ನಿಕಲು ದಾನೆ ಪಣ್ಪರು
ಇತ್ತುಂಡ್ ಪಂಡ ತಪ್ಪಾವಂದ್
 ಜೋಕುಲೆನ ಮನಸ್ತ್‌ದ ಸಂತೃಪ್ತಿಗಾದ್‌ ಗುಂಡೊದ ಪರಿಸರ ಎಂಚತಯಾರಾದುಂಡ್‌ 
ಬಿನ್ನರೆನು ಇಂಚ ಬೇಗ ಗಿಡಪುನಕುಳಾ ಉಳ್ಳೆರ್
ಆಂಡ ಕೆಲವೆರ್ ಅಯಿತ ಮೂಲನ್ ನನಲಾ ಮರತುಜೆರ್
ತುಲುನಾಡ್ ಪಂಡಾ ತುಲುವೆ ಪೆಲಕಾಯಿದ ಲೆಕ
ಪ್ರವೀಣೆ ನಲಿತೊಂದುಲ್ಲೆ
ವಿಶ್ವಜಿತೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ವಿಕ್ರಮನು  ರಾಜೆಯಾತೆ
ಆ ದಿನ ಕರಿಂಡು ಮನದನಿ ಬೊಲ್ಪುಗ್ ಕಾನದ ಪೂಜಾರಿ ಲಕ್ಕುದ್ ಮಲೆಕಾಡ್ ದಾಂಟುದ್ ಮಲೆ ಮತ್ತಸಗ್ ಬತ್ತೆ
ಕಾರ್ತಿಕೆ  ಪ್ರಯಾಣ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಜೂನ್ ೨೫ : ಕ್ಯಾಲಿಫೋರ್ನಿಯಾಡ್ ತಯಾರ್ ಮಲ್ತಿನ ೧೯೩೦ ಮೀಟರ್‌ ಉದ್ಒದದ ಪಿಜ್ಜಾ ಗಿನ್ನೆಸ್ ದಾಕಲೆ ಬೂಕುಗು ಸೇರ್ಂಡ್.
ಕರಿನ ಕೆಲವು ದಿನರ್ದ್ ರಾಜ್ಯದ ಮುಖ್ಯಮಂತ್ರಿಲು ಬೊಕ್ಕ ಕೇಂದ್ರಾಡಳಿತ ಪ್ರದೇಶದ ಗವರ್ನರ್ ನಕ್ಲೆನೊಟ್ಟಿಗೆ ಪ್ರಧಾನಿ ಮೋದಿ ಕೋವಿಡ್ ಪರಿಸ್ಥಿತಿ ಬಗ್ಗೆ ಪಾತೆರೊಂದು ಸಲಹೆ ಕೊರೊಂದು ಉಲ್ಲೆರ್.
ಅತ್ತ್ ಇತ್ತುನಿಂದು ಇತ್ತೆ ಪಣ್ಪಿನವೇ ಸರಿಯಿಂದು ಪನೋಲಿ
ಈ ದಾದ ಮಲ್ಲ ಜನನಾ
ತನನ್ ತಾನ್ ಪಾಪೆ ಕೆತ್ತುನ ಕಜ್ಜೊದುಲಯಿ ಪೊಗ್ಗದಿತ್ತಿನ ಬೀರಗ್ ರಾಜಕುಮಾರಿನ ಲೆಪ್ಪು ಕೇನುನ್ನೇ ಇಜ್ಜಿ
ಅಯಿನ್ ಅಡೆಗೆ ಪಾತೆರುದ್ ಮುಗಿಪುವೆರ್
ತರೆತೊರತ್ ಅಯಿಕ್ ಉಬ್ಬಿದ್ ಮೀಪಾಯಿನಾರ್
ವಿನಾಯಕೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಅಲ್ಪ ಮುಲ್ಪ ಕೆಲವೆರೆ ಮಲ್ಲ ಇಲ್ಲದ ಬರೀಟ್
ಆನಿ ಪೋತಿನಾಲ್ ಮುಗ
ವಿಹಾನೆ ಎಡ್ಡೆ ಆಣ್
ಕಿರಣೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ಈ ಸಾಯೊ ಮಲ್ಪುನ ಗುಂಪು ಆಯಾಯ ಗುಂಪುದ ರೋಗಿನಕೆಳೆಗು ಸಾಂತ್ವನ ಮಲ್ಪುವೆರು
ಉಗ್ಗೇಲುರ್ದ್ ಮಿತ್ ಬತ್ತಿನ ಮುಟ ಮಿತ್ತ್ ತುಯರೆ ಬಲ್ಲಿ
ಆವಂದೆ ಬೇತೆ ಇಲ್ಲಡೆ ಪೋಂಡ ಪೊಸ ಅರಿತ ನುಪ್ಪು ಉನ್ಪುಜೆರ್
ಗಿರೀಶೆ  ಬುಡ್ಪೆ
ಕೆಲವೆರ್ ಒಂಜೆಕ್ ಒಂಜರೆ ಮಲ್ತ್ ಪನ್ಪೆರ್
ಚಂದ್ರೆ ನಟನೆ-ಮಲ್ಪುವೆ
ನೆತ್ತ ಅಡಿಟ್ ಮಸ್ತ್ ಆಂದೋಲನ ನಡಪಾವೊಂದು ಉಲ್ಲೆರ್.
ಇಂಚಿನ ವೊರ್ಗಲಾ ಅನ್ ಪಂಜಿಲೆಡ್
ವಿಲೋಕೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಅಧೀಶೆ ಪದ ಪನ್ಪೆ
ನೇತೊಲಯಿದ ಸತ್ಯೊ ತೆರಿಯೆರೆ ಆಯಗ್ ರಡ್ಡ್ ದಿನ ಬೋಡಾಂಡ್
ಬುಧವಾರ ಪುಟ್ಟಿನ ಜೋಕ್ಲು ಬೂದಿದ ಕಣ್ಣ್ ಡ್ ತೂವೆರ್
ಕೃಷ್ಣೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ಅವೆಕ್ಕ್ ಭಟ್ರು ಪಂಡೆರ್ ದೈವೊಲು
ನಿಧೀಶೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಪನ್ಪಿನ ಉದ್ದೇಶಡ್ ತಂಗಡಿಡ ಪ್ರಾಯಶ್ಚಿತ್ತ
ಸುಧನ್ವೆ ಅಕ್ಲೆನ ಪಾತೆರೊನು ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ದುಂಬುರ್ದಿಂಚಿ ನಡತ್ ಬತ್ತಿನ ಆರಾಧನೆನ್ ನಮ ಪಿರ ದುಂಬುಗು ನಡಪಾವುನವು ನಮನ ಧರ್ಮ
ಆ ಪಾತೆರ ಕೆನ್ನ ಮಾಯ ಸ್ವರೂಪಿ ಜೀಮಾದಿ
ಗಾ೦ದಿಯೆರ್‌ನ ಶಿಷ್ಕೆರಾದ್‌ ವಾರ್ಧಾದ ಆಶ್ರಮೊಗು ಪೋದು ಆರೆನ ಜತೆಟ್‌ ಸ್ವಾತಂತ್ರ್ಯಹೋರಾಟೊದ ಬಗೆಟ್‌ ಪಾತೆರಕತೆ ನಡಪಾಯಿರ್‌
ಅಯಿಕ್ ಮಾತೆರ್ಲಾ ಪೆಟ್ಟು ಪಾಡುನಕೆಳೆ ಇಪ್ಪುನು
ಆಫ್ ಲೈನ್ ವಿಕಿಪೀಡಿಯ ತಯಾರ್ ಮಲ್ಪುನೆ
ಆರ್ ಬರೆತಿಲಕನೇ ಆಪಿನಿಗೆ
ವಿವರವಾದ್‌ ಜವಾಖು ಕೊರ್ಲೆ
ಪ್ರತೀಕೆ ಉಂತುದಿನ ಕೈ ಗಡಿಯಾಲ್ ಕಟ್ಟ್‍ದೆ
ಸೊಪ್ಪುನ್ ಪಾರ್ದು ಬೆಚ್ಚ ಮಲ್ತುದು ಕನೆರ್ ಜಪುಡಾದ್
ಬೊಕ ತಿನಸ್ ದೊಟ್ಟು ಮಡೆ ಇರೆನ್ಲಾ ದಾನ ಮಲ್ಪೊಡ್
ಅಪಗ ಕುಲದೇವೆರ್ ಬೆರ್ಮೆರ್ ಬೆರಣ ರೂಪೊಡು ಬಿಕ್ಷೆ ನಟೊಂದು ಬರ್ಪೆರ್
ಪ್ರಶಾಂತೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಅವೆನ್ ಸುರುಕ್ ಆಲೋಚನೆ ಮಲ್ತುದ್ ಚಿಂತನೆ ಮಲ್ಪೊಡ್
ಅಪ್ಪೆನ್ ಸಾಕ್ಷಿ ದೀವೊಂದು ಕಣ್ಣುಡು ಕನನೀರು ಪಾಡುದ್ ಈ ಯೆಂಕ್ಲೆನ ಕಣ್ಣುಡ್ ನೀರು ಬರ್ಪಯಂಡ ಭರ್ಕತ್ತ್ ಅವಂದನೆ ಪೊವ
ಈ ಪಾತೆರೊದ ಪೊರ್ಲುನು ತೂಲೆ
ಅಯಿನ್ ಮೂಜಿ ಸಿಗಿತೆ ಮಲ್ತುದ್ ತ್ರಿಕೊಣಕಾರ ಪಿರಾಮಿಡಲೆಕ ಮಲ್ಪೊಡು
ಒರುಟ್ ಅಪ್ಪೆ ಅಮ್ಮೆ ತಗೆ ತಂಗಡಿ ಮೆಗ್ಗೆ ಪಲಿ ತಿದ್ಯಮ್ಮೆ ಸಿದ್ಯಪ್ಪೆ
ಕರಿನ ಕೆಲವು ದಿನರ್ದ್ ಕೊರೋನ ಲಸಿಕೆದ ಕೊರತೆ ನೆಲೆಟ್ಟ್ ಜಿಲ್ಲಾಸ್ಪತ್ರೆಡ್ ಎರಡು ದಿನರ್ದ್ ಲಸಿಕೆ ಕೊರ್ಪಿನ ಬೇಲೆನ್ ಉoತಾದ್ ಇತ್ತೆರ್ ನೆರ್ದಾವರ ಅವ್ವೆತೋ ಜನ ಲಸಿಕೆಗಾದ್ ತಿರ್ಗೊಂದು ಇತ್ತೆರ್. 
ಪ್ರಸನ್ನೆ  ಆಚರಿಸುವೆ
ವಿಹಾನೆ ಪಂರ್ದ್ ದೆತೊನುವೆ
ಯೆತ್ ದೈವ ಭಕ್ತಿ ಇತ್ತುಂಡಲಾ ಯೆತ್ ಕಪಟ ವಂಚನೆ
ಕೃಷ್ಣೆ ತೂವೊಂದುಲ್ಲೆ
ಕರಿನ ಕೆಲವು ದಿನರ್ದ್ ಕರೊನಾ ಸೋಂಕು ಬತ್ದ್ ತೀವ್ರ ಆರೋಗ್ಯ ಸಮಸ್ಯೆ ಇತ್ತಿನ ಮೇರ್ , ಮರ್ದ್ ಫಲಕಾರಿಯಾವಂದೇ ಕೋಡೆ ತೀರ್ ಪೋಯೆರ್.
ನಂಜುಡೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ನಮಕ್ ತೂಯರ ತಿಕುಂಡು
ಇತ್ತೆ ನಮ ಗುಡಿ ಗಡಿತ ಸಂಬಂಧ ತೂಕ
ತುಳುವೆರ್ ದೈವಾರಾಧನೆದ ಬಗ್ಗೆ ಅಲಚನೆ ಮಲ್ಪೊಡು
ಅಂಚದ್ ಇತ್ತೆ ನಮ ಬೋರಿದ ಗಾಡಿ
ಅದ್ವಿಕೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ಪ್ರಸಾದ್ನ ಬದ್ಕ್ದ ಆಸೆಲ ಅವ್ವೆ ಆದಿತ್ತ್ಂಡ್
ಒಕ್ಕೊಂದು ಗೋರೊಂದು ಪೋನಗ ಕಡೇಕ್ಲ ರೊಟ್ಟಿ ಕೈಕ್ ತಿಕ್ಕ್ಂಡ್ಗೆ
ಇಂದ್ರೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಪನ್ಪಿನ ತಾರತಮ್ಯ ಬರ್ಪುಂಡ್ ಪಂದ್ ನಮ ಬರಿಕ್ ದೀತ
ಇಲ್ಲಡ್ ಪುನತ ತರೆ ತಲ್ಪ ವೊರ್ಲಾ ಅರಿ ಕಾರುದಲ್ಪ ವೊರ್ಲಾ ಬಾರ್ ಕಟ್ಟುದ್ ದೀಪೆರ್
ವಿಕ್ರಮನು ನಲಿತೊಂದುಲ್ಲೆ
ಕುಕ್ಕೆ ಸುಬ್ರಹ್ಮಣ್ಯ, ಬಿಳಿನೆಲೆ, ನೂಜಿಬಾಳ್ತಿಲ, ರೆಂಜಿಲಾಡಿ, ಇಚ್ಲಂಪಾಡಿ, ಕಡ್ಯ ಕೊಣಾಜೆ, ಬಳ್ಪ, ಯೇನೆಕಲ್ಲು, ಐನೆಕಿದು, ಸುಳ್ಯ ತಾಲೂಕಿನ ಪಂಜ, ಕೊಲ್ಲಮೊಗ್ರು, ಹರಿಹರ ಪಲ್ಲತಡ್ಕ, ಕಲ್ಮಕಾರು ವ್ಯಾಪ್ತಿಡ್ ಬರ್ಸ ಬೈದುಂಡು.
ಕಲ್ಪುನಕಲೆಗ್ ಒಲ್ಪಲಾ ಗುರುಕುಲು ಉಲ್ಲೆರ್
ಅಕುಲೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಈ ನಡುಟು ಒಡಿಪುದ ಗೃಹಿಣಿಯೊರ್ತಿ ನಿರಂತರ ಯೋಗಾಭ್ಯಾಸ ಮುಖೇನ ದಾಖಲೆ ಮಲ್ದೆರ್ . 
ಜಿಲ್ಲೆದ ನಗರ ಪ್ರದೇಶಡ್ ಜಾಸ್ತಿ ಆವೊಂದು ಉಪ್ಪುನ ಕೋವಿಡ್-19 ಪ್ರಕರಣಲು ತೊಜಿದ್ ಬರೊಂದು ಉಂಡು ಉಂದೆನ್ ಪರಿಣಾಮಕಾರಿಯಾದ್ ಉಂತಾವುನ ನೆಲೆಟ್ಟ್ ಅಗತ್ಯ ಮಂಜಾಗ್ರತಾ ಕ್ರಮಕ್ಲೆನ್ ದೆತೊನೊಡು ಪಂದ್ ಜಿಲ್ಲಾ ಉಸ್ತುವಾರಿ ಸಚಿವ ಕೋಟ ಶ್ರೀನಿವಾಸ ಪೂಜಾರಿ ಪಂಡೆರ್ .
ದುನ್ನಲಾ ಉಪ್ಪು ಬಣ್ಣಲಾ ಉಪ್ಪು ಪನ್ಪಿ ಪಾತೆರ
ನಲಿಪುನಕುಲು ರಡ್ಡ್ ಸಾಲ್ಀಡ್ ಉಂತುವೆರ್
ಅವು ಮೂಲುಂಡ್. 
ಅತ್ತ್ ಅಧಿಕಾರಿಶಾಹಿಲೆನ ದೌರ್ಜನ್ಯಗ್ ಇಂಚ ಆಂಡಾ
ಉಂತುದು ಸೋಲು ಪನ್ಪಿ ಮಣ್ಣ್ಀಡ್ ಏಲ್ ಕೋಲುದಾತ್ ಅಡಿಕ್ ತಾರೊಂದು ಪೋವು
ಉಪೇಂದ್ರೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಒಂಜಿ ಕಾಲೊಡು ಕುಕ್ಕೆದ ಬರಿ ಒಂಜಿ ಊರು
ಕಾಲ ಏತೇ ಬದಲಾವಡ್ ದುಂಬುದಕುಲು ಮಲ್ತ್ ಕೊರ್ತಿನ ಪ್ರತಿ ಒಂಜಿ ಆಚರಣೆಡ್
ವಿಮಲೆ  ಬುಡ್ಪೆ
ಹುದ್ದೆಡ್ ಎಸ್ಸಿ, ಎಸ್ಟಿ, ಪ್ರವರ್ಗ 1, 2ಎ, 2ಬಿ, 3ಎ, 3ಬಿ, ಇತರೆ ಅಭ್ಯಥಿರ್, ಮಹಿಳಾ, ಮಾಜಿ ಸೈನಿಕ, ಗ್ರಾಮೀಣ, ಕನ್ನಡ ಮಾಧ್ಯಮ, ಅಂಗವಿಕಲ, ಯೋಜನಾ ನಿರಾಶ್ರಿತ ಅಭ್ಯರ್ಥಿಲೆಗ್ ಮೀಸಲಾತಿ ಕೊರ್ತೆರ್ .
ಅನೂಪೆ ಚೀಪೆ ತಿನ್ನೊಂದುಲ್ಲೆ
ಆತಾನಗ ರಾಜಕುಮಾರಿ, “ಯಾನ್‌ ಅಡೆ ಪೋದ್‌ ಸೂ ಕನಬರ್ಪೆ
ಆಯುಷೆ  ಸಕ್ತಿ ಕಳೆವೊನಂದೆ ಪೂರೆನ್ಲಾ ಎದುರಿಸವೊಂದುಲ್ಲೆ
ವಿಥುನೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ಅಕುಲು ಪಾರೊಂದು ಪತ್ತೊಂದು ಹೈ ಹೈ ಹಿಡಿ ಹಿಡಿ ಅಲೆಲೆಲೆ ಬಲೆ ಪಾರ್ಲೆ ಪತ್ತುಲೆ ಪನ್ಪೆರ್
ಅದ್ವಿಕೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ನಿಧೀಶೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ಪ್ರಹ್ಲಾದೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ಕಬತ್ತಾರ ಗುತ್ತುದ ಇಲ್ಲದ ಬಾಕಿಲುಗ್ ಮಾನಿ ಒರುಟ್ ಬರ್ಪೆ
ಅಮರೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ನೆಟ್ಟ್ ನಮ ಮೂಲ್ ತೂವೊಡಯಿನ ಅರ್ಥ ದಂಬೆಲ್ ಪಂಡ ಕಂಡಡ್ ನೀರಿಜ್ಜಂದೆ ನೆಲ ಪುಡವುಂಡು
ರಾಮಣ್ಣೇ ಪೊಡಿದ್ ದೈವ
ಕೌಶಿಕೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಕಾರ್ತಿಕೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ನಾಗ ಕಟ್ಟೆಗ್ ಮಾಡ್ ಮಲ್ತುದ್ ಕಾಲದಿಗ್ ಬರ್ಸ ಬರೊಡು
ಒಂಜಿ ಪಾಲೆ ಪಿಂಗಾರ ಒಂಜಿ ಸೀರೆ ಕೊರ್ಪಿನ ಕ್ರಮ
ಪ್ರಶಾಂತೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಧೀಶೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ಜೊಕುಲು ಗೊಬ್ಬುನು ಗೊಬ್ಬುವೆರ್
ಬಸಲೂರ ಬತ್ತಕೇರಿಡ್ ತನ್ನ ಬಾಲೆ ಕುಮಾರನ್ ತಮೆರಿ ಉಂತಾದ್
ಬಾಲೆ ನಿದ್ರೆಡ್ ಕೆಲವು ಸರ್ತಿ ತೆಲಿಪುನು ಅವು ದೇವೆರ್ ತೆಲಿಪಾವುನು
ಏತ್ ಕಣ್ಣೀರ್ ದೆತ್ತ್ ದ್ ಉಪ್ಪಲ
ಅವೆನ್ ಬಾಲೆಗ್ ಪೂಜಿದ್
ಕೊಡಿ ಪರ್ಬದ ಪೊರ್ತುಡು ಜಾಸ್ತಿ ಅಪುನ
ಇಲ್ಲದ ಹಿರಿಯಾಕ್ಲು ಪೊಣ್ಣಗ್ ಪೊರಿಕಲಿ ಕೊರ್ಪಿನ ಕ್ರಮ
ಮಹೇಶೆ  ಖಾಲಿ-ಮಲ್ತೊಂದುಲ್ಲೆ
ದುಂಬುದ ಬಯಕೆದ ದುಂಬುನಾನಿ ಕೊರಿದ ಕಟ್ಟ ಮಲ್ತುದ್
ಜನಪದ ಕತೆ
ಆಯಿಜತ್ತ ಪಂದ್ ದಿನೋಲ
ಅರ್ಪಿತೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಂಡಲಾ ಆ ಪಂಜಿ ಕೈಕ್ ತಿಕೊಂದು ಇಜ್ಜಂಡುಗೆ
ಡೋಲುಲಾ ಮದ್ದೊಲಿಲ ಇರ್ವೆರ್ಲಾ ಪೆಟ್ಟು ತಿಂಪಿನಕುಳು
ಕುಡೊರಿಯಗ್ಲಾ ತೆರಿಪಾಲೆ.ಜೀವ ಒರಿಪುಲೆ.
ತನ್ನ ಅಪ್ಪೆನ ಇಲ್ಲ್ ಪೊಗ್ಗುದ್ ದೈವ ದೆವೆರ್ಗ್ ಕೈ ಮುಗ್ಯೊಡು
ಆಂಡ ಅಕ್ಲೆಗ್ ನಮ ವಾ ಇಚಾರಗ್ ದಕ್ಕುನಿ ಪನ್ಪಿ ಜ್ಞಾನ ಇಪ್ಪುಜಿ
ಕಡೆಪುನ ಪರಡೆದ ಕೆತ್ತಿದ ಉಡಲ್‌ಡ್‌ಕಿನ್ನಿಲು 
ಅಂಚ ರಾಮಣ್ಣೆ ಅರೆನ ದುಂಬುದ ಒರಿ ದೋಸ್ತಿನ ಇಲ್ಲಡೆ ಪೋಯೆರೆ ಉಂಡು
 ಚಟುವಟಿಕೆಡ್ ಇಪ್ಪೊಡು :
ಜಗದೀಶೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ಬಾಲೆಗ್ ಕೊರ್ಪುನ ಕೆಪುಲ್ದ ಪೂಖ್
ಕುತ್ತಿ ಪನ್ನುಣ್ಡ ತಾರಿ ಮರತ ಕಂಡೆನು ಕೂರೆವುದು ಮಲ್ತಿನ ಪಾತ್ರೆ
ಅರಿಬಾರ ಫಸಲುನು ದೆತ್ತುದು ಮಾರುದು ಬಡ್ಡಿಗ್ ದುಡ್ಡು ಕೊರೊಡು
ಅರ್ಪಿತೆ ನಟೆಯಾತೆ
ಪಗೆಲ್ ಇರ್ಲ್ ಪನ್ಪಿನೆನ್ ಮರತ್ದಿತ್ತೆ
ರಾಜೆ ಬೀಸ ಪೋಪೆ
ಅಂಚಾದ್ ರಿಕ್ಷಾದಕಲೆಗ್ ಸರ್ಕಾರ ವಿಶೇಷ ಪರಿಹಾರ ಪ್ಯಾಕೇಜ್ ಕೊರೊಡು ಪಂಡ್ ದ್ ಮುಲ್ಕಿ ರಿಕ್ಷಾ ಚಾಲಕೆರ್ ಬೊಕ್ಕ ಮಾಲಕೆರ್ನ ಸಂಘದಕುಲು ಬಿನ್ನೈತ ಮಲ್ದೆರ್.
ಅಂಚನೆ ಒಂಟಿಯಾದ್ ಒಂಜೊಂಜಿ ಪಂಜಿಲು ಇಪ್ಪುವ
ಯೆನ್ನ ಪ್ರಕಾರ ಉಂದು ಘಟ್ಟದ ಮಿತ್ತುರ್ದ್ ಜತ್ತುದ್
ಸುಜಯೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಕಂಚಿಲ್ ಪನ್ಪಿನ ಪರಕೆ ಜೋಕುಲೆಗ್ ಕೊರ್ಪಿನ
ಪಿರಾವುಡ್ ನೇಲ್ನಗ ದಿನೊರ್ದ್ ದಿನಕ್ ದೈವೊಲು ಪಿರಿಯಾವೊಂದೇ ಪೊಪ
ಸ್ವಾಭಿಮಾನೊದ ಬದುಕು ತೊಜಾಯಿನ ಕೋಟಿ ಚೆನ್ನಯೆರ್
ಆನನ ಕಡೆತಕುಲ್ ಪೊಣ್ಣಗ್ ಕಿಂಚಿತ್ತ್ ಬಂಗಾರ್ ಪಾಡೊಡ್
ಮೋಹನೆ  ಕೇನುವೆ
ಅಂಚನೇ ಮೆರ್ನ ಜೀಪ್ ಡ್ ಬಿಸ್ಕಿತ್, ನೀರ್ದ ಬಾಟ್ಲಿ, ವನಸ್ ಫಲ ವಸ್ತು, ಮಾಸ್ಕ್, ಸ್ಯಾನಿಟೈಸರ್‌ಲು ಏಪಲಾ ಉಪ್ಪುಂಡು.
ಶಿವೆ ಜ್ಯೋತಿನ್ ಮದಿಮೆಯಾಪೆ
ಪೆದ್ದ್ ದ್ ಪದಿನಾಜಿ ದಿನ ಮುಟ್ಟ ಅಮೆ ಸೂತಕ ಇಪ್ಪುಂಡು
ಅಚ್ಯುತೆ ಬಾಣ ಬುಡ್ಪೆ
ಒಂಜಿ ತಾರೆಡ್ ಪೊಸ ಫಲ ಬತ್ತುಂಡ ಅವೆನ್ಲಾ ದೇವೆರೆಗಾದ್ ದೀಪೆರ್
 ರಾಜಕುಮಾರಿಬಾಕಿಲ್‌ ದೆತ್ತಲ್‌
ದುಂಬು ಪಿರವು ಪಜ್ಜೆ ಪಾಡುವೆರ್
ಒಂಟಿ ನಲಿಗೆದ ತೋಟೆ ಕೇಪುದ ಬೆಡಿಟುಲಾ ಶಿಕಾರಿ ಮಲ್ತೆರ್
ಬಾಯಿಡ್ ಪಂದ್ ಮುಗಿಪುನ ಪಾತೆರಲಾ ಅತ್ತ್
ಕುಂಬ್ಳೆದಲ್ಪ ರೈತೆರ ದಂಗೆ ಆದು ತುಂಡರಸೆರು ಒಟ್ಟುಗಾದು ಬ್ರಿಟಿಷರೆನು ಒರೊಗು ಸೋಪಾದೆರು
ಪಂದ್ ಎನ್ನಿನಕ್ಲೆಡ್ ವೇಣೂರ ಅರಸುಲೇ ಸುರುತ ಪಂತೆಡುಪ್ಪುನು
 ಆಲ್ ಇಂಡಿಯಾ ಐಡಿಯಾಲ್ ಟೀಚರ್ಸ್ ಅಸೋಸಿಯೇಶನ್ ರಾಜ್ಯದ ಖಾಸಗಿ ಶಾಲಾ ಶಿಕ್ಷಕೆರ್ನ ಬೆರಿ ಬಲ ಉಲ್ಲೆರ್ 
ಶ್ಯಾಮೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ನಾಲ್ ದಿಕ್ಕುಡು ಮಾರಿ ಬತ್ತುದ್ ದಿಕ್ಕ್ ಮುತ್ತುದ್ ದೆಸೆ ಅರಿತುದ್ ಸಂತಾನ ಅಳಿದ್ ಪೊದು ಕೊರಗೆರೆ ತನಿಯೆ ಒರಿಯೆ
ಅಂಚಂಡ ಬದಲಾವಣೆ ವೋಲ್ ಅಯಿನ ಯೆಂಚ ಅಯಿನ
ಆಯುಷೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಅಂಚ ಪೆಲಕಾಯಿದ ಮಿತ್ತುದ ಗಾದೆನು ಸುರುತ ಕಂತು ಪಣ್ದು ಇತ್ತೆ ಬುಡ್ಪಾವರೆ ಜೈದ
ಶಿವಾನಂದೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಆತೆ ಅತ್ತoದೆ ರಾಜ್ಯಡ್ 4 ಲಕ್ಷ ಡೋಸ್‌ ಹೆಚ್ಚುವರಿಯಾದ್ ಲಸಿಕೆ ಕೊರ್ಪ ಪಂದ್ ಸಚಿವಾಲಯ ಕೊರ್ತುಂಡು.
ಅರುಣೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಅನೀಶೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಅಜಯೆ ಪ್ರೀತಿಪರನಾತೆ
ಕೃಷ್ಣೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ಅಭಿನವನು ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಆಯಿತ ಮಿತ್ತು ಮದ್ರೇಂಗಿ ಮೆತ್ತುವೆರು
ಬಾನ ಸಾದಿಡ್ ಬತ್ತಿ ನಾಗಗ್ ಸತ್ಯೋಲೆನ ಓಲಗೊದ ಪೊಲಬು ಗೊತ್ತಿಪ್ಪು ಪಂಡ್ದ್ ನಂಬಿಯೆರ್
ಪ್ರಾರ್ಥನೆ ಮಲ್ತುದ್ ಪೊಣ್ಣ್ ನ್ ಬಲಸರೆಗ್ ಕುಲ್ಲವೆರ್
ಆಕಾಶೆ ಎಡ್ಡೆ ಯಶಸ್ಸ್‍ನ್ ಸಾಧಿಸವೆ
ಬೊಂಡ ಕೆತ್ತ್ ದ್ ಒಟ್ಟೆ ಮಲ್ಪುನಗ ರಟ್ಟುನ ನೀರ್ ಅವು ಆ ತಾರೆನ್ ನಡ್ತಿನಾಯನ ಬಾಯಿಗ್
ನೆಕ್ಕದ್ ಒಡಿಪು ನಗರ ಸಭೆತ ಮಾತಾ ವಾರ್ಡ್‌ಡ್ ಬೊಕ್ಕ ಕೈತಲ್ ದ ಗ್ರಾಮಡ್ 36 ಆಟೋಲೆನ್ ತಯಾರ್ ಮಲ್ದೆರ್.
ಅಭಿರಾಮೆ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಬಡವುಡು ಆಯನ ಜೀವ ಪೋವೊಂದುಂಡು
ಉಸುಲುಡು ಯಾ ಗಾಳಿ ಪಾಡ್ಡು ಉರ್ಪುನ ಸಾಧನೊಳೆಗು ಸುಷಿರ ಇಂದುದು ಪಣ್ಪೆರು
ಇಂದೆತ ಮಿತ್ತ್ ಎಚ್ಚ ಬುಡ್ಪಾದು ಪಣ್ಪನ ಅಗತ್ಯ ಇಜ್ಜಿ
ತುಳುನಾಡ್ನ್ ಆಳ್ದಿನ ರಾಜವಂಶ ಆಲೂಪ ವಂಶ ಮೊಕುಲು ನಾಗಾರಾಧಕೆರ್
ಪಣವು ಮಿತ್ತಾತುಂಡುಗೆ ನ್ಯಾಯ ತಿರ್ತಾತುಂಡುಗೆ
ಗುಡ್ಡೆದ ಜೇರೊಡು ಕುಲೆ ಉಂಡುಗೆ
ಒಂಜಿ ಕಾಲೊಡು ತುಳುವೆರ್ ಅವಿದ್ಯಾವಂತೆರಾದ್ ಇತ್ತೆರುಂಡಲಾ ಸತ್ಯಧರ್ಮೊದಕ್ಲ್
ಆರಾಧ್ಯೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ಅರುಣೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಅಂಚಿನ ಪುಗಾರ್ತೆದ ಬೀರಕ್ಕೆ ಬೈದುಲೆನ ಈನ್ಸೂರ ಬರ್ಕೆ
ಅನೂಪೆ ನಡತೊಂದುಲ್ಲೆ
ಒಂಜಿ ದಿನ ಆಂಡಲ ಅಯಿಕುಲು
ಅಕುಲ್ ಬೋಂಟೆಗ್ ಪಿದಡಿಯೆರುಂಡ ಇಲ್ಲದ ಪೊಣ್ಣು ಪೊಂಜೊವುಲ್
ಅರುಣೆ ನಲಿತೊಂದುಲ್ಲೆ
ಪಾರಿವಾಳ ಜೋಡಿದ ಅನ್ಯೋನ್ಯ ಪ್ರೇಮೊನು ತೂದು ಬೊಂಟೆದಾಯಿ
ಅಕ್ಲೆಡನೆ ಗಲಾಟೆ ಮಲ್ತುದ್ ಅಕ್ಲೆಗೆ ನೆಲಕೈ ಹಾಕುನಕ್ಲ್ ಲಾ ಉಲ್ಲೆರ್
ಅಕೇರಿದಾನಿ ನೀರ್ ಪೇರ್ ಎಣ್ಣೆ ಭೂಮಿಗ್ ಬುಡ್ದು ಸೀಗೆ ಮಂಜೊಲು ಪಾಡ್ದ್ ಕೈ ಮುಗ್ಯುವೆರ್
ಆಯನ ಎದುರೆ ಕಡತ್
ಆಂಡ ಒಂಜಿ ಇಚಾರ ಮಾತ್ರ ಸತ್ಯ ಆ ಕಾಲೊಡು ನರಮಾನ್ಯೆ ಪ್ರಕೃತಿಗು ಬಾರಿ ಮುಟ್ಟ ಇತ್ತೆ
ಜನೊಕ್ಲೆನ ಸಂಕಷ್ಟ ತೆರಿಲೆ ಪಂಡ್ ದ್ ತೆರಿಪಾಯಿನ ಆರ್, ಕೊರೊನಾ ರೋಗಿಲೆಗ್ ಧರ್ಮಸ್ಥಳದ ಯೋಜನೆದ ಸಹಾಯೊನು ಪುಗರಿಯೆರ್ .
ಶಿವೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಒಂದು ಮೈಲ್ ಕರಿನಗ ತೊಜುನ ಸಾನ
ವಿಭವೆ ಪಾಠ ಓದುವೆ
ಇಲ್ಲದ ಎದ್ರ್ಀದ ಮರೊತ ಕೊಡಿ ಗೆಲ್ಲುಡ್ ಇರ್ಲ್ ಇಡೀ ಕುಲ್ಲೊಂದು
ಕಲ್ಲುಡು ಕೆತ್ತಿನ ಕೊರಿ ಪಂಡ ಮೂರ್ತಿ ಕೆಲೆಪುಂಡ ಲೆತ್ತುಂಡ ಅವ್ವೊಂಜಿ ಕಲ್ಚಿಗ
ಮೂರ್ತಿನ್ ಕೆತ್ತುದ್ ಅಟ್ಟನೆ ಮಲ್ಪುನ ಮುಟ್ಟ ತನನ್ ತುಂಬುದ್ ಮೆರೆಯೊಂದಿತ್ತಿ
ನನೊಂಜಿ ಅರ್ಥೊ ಅಜೆ ಪಂಡ ಪಜ್ಜೆ
ಈ ಪ್ರಕರಣ ಒವ್ವೆ ಸುಳಿವು ಇಜ್ಜಂದೆ ಕ್ಲಿಷ್ಠಕರವಾಯಿನ ಪ್ರಕರಣವಾತುಂಡು , ಮಾನ್ಯ ಪೊಲೀಸ್ ಅಧೀಕ್ಷಕೆರ್ ದ.ಕ ಜಿಲ್ಲೆದಕುಲು ಈ ಪ್ರಕರಣದ ಪತ್ತೆದ ಬಗ್ಗೆ ಬಂಟ್ವಾಳ ಪೊಲೀಸ್ ಉಪಾಧೀಕ್ಷಕೆರಾಯಿನ ಶ್ರೀ ವೆಲೈಂಟೈನ್ ಡಿಸೋಜಾ ಮೆರ್ನ ಮುತಾಲಿಕೆಡ್ ವಿಶೇಷ ಕೂಟ ನ್ ರಚನೆ ಮಲ್ದೆರ್.
ಸುಧನ್ವೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ಜುಮಾದಿ ಪನ್ಪಾಯಿನ ಈ ಕಾರ್ನಿಕೊದ ಸತ್ಯ ಮಾಯಗಾರೆ
ಮಾಸ್ಕ್ ಇಜ್ಜಂದೆ , ಸಾಮಾಜಿಕ‌ ಅಂತರ ಇಜ್ಜಂದೆ ಬೇರ ಮಲ್ತೊಂದು ಇತ್ತೆರ್. 
ಯಾನ್ ಕುರುಬಾಕಿಲ್ ಆದ್ ಇಲ್ಲ್ ಪೊಗ್ಗಿಯೆ
ಶ್ಯಾಮೆ  ಬೊಟ್ಟುವೆ
ಭೈರವ ಅರಸು ತನ್ನ ಕೊಂಗಿ ತೆಲಿಕೆ ತೆಲಿತೊಂದು ಪನ್ಪೆ
ಜುಮಾದಿ ದೈವೊ ಸಾರ ಜೋಗಿಲೆನ್ ಸರಿಮಲ್ತ್
ಮನೋಹರೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಗಿರೀಶೆ ಅಕ್ಲೆನ ಪಾತೆರೊನು ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಲಾಕ್ ಡೌನ್ ಕಾರಣ ಬೆಂಗಳೂರುರ್ದ್ ಒಡಿಪು ಗು ಬತ್ತಿನ ಐಟಿ ಉದ್ಯೋಗಿಯೊರಿ ಕೋವಿಡ್ ಸೋಂಕುಗು ಬಲಿಯಾಯಿನ ಘಟನೆ ಒಡಿಪುದ ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಡ್ ನಡತುದುಂಡು .
ಅಕ್ಯರ ಬೂತೊಗೆ ತಂಬಿಲ ಬಲಸುದೆರ್ ದುಂಬುದಕುಲು
ನಮನ್ ಕಾಪುನ ಮಣ್ಣ್ ನ್ ನಮ ಒರಿತಡ ಸತ್ಯೊಲು ನಮನ್ ಒರಿಪುವ
ವಿನಾಯಕೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
ಕ್ರಿಮೊಕುಲ್ ಕೆಲವೊಂಜಿ ನಡಪುಂಡ್ ಕೆಲವೊಂಜಿ ಇಜ್ಜಿ
ಮಲ್ಲಕ್ಲೆಗ್ ಸುಖೊತ ಸಾಧನ ನೆಯ್ದು ಅರುವೆ ಮಲ್ಪುನ ಕಾರ್ಖಾನೆಲು ದಿಂಜ ಆಂಡು
ಸುಜಯೆ  ನನೆವೊಂದುಲ್ಲೆ
ಇಂಚ ಬಞೊಲೆನ ಕತ್ತಲೆಡ್ ಕೈ ದೆಕ್ಕೊಂದಿತ್ತಿ ಸಂಸಾರೊದ ದುಂಬು ಅವ್ವೊಂಜಿ ದಿನೊ
ಚೈತನ್ಯೆ  ಪನ್ಪೆ
ಅರ್ಜುನೆ  ನೂಕೊಂದುಲ್ಲೆ
ತನ್ನ ಸಂತಾನದ ಡೋಲುನು ಒಂಜಿ ಕೊಟ್ಯಡ್ ನೇಲಾದ್ ದೀಯ
ಅರವಿಂದೆ  ಜೆಪ್ಪುವೆ
 ರಕ್ಕಸನ ಇಲ್ಲಡ್‌ ಆಯನ ಅಪ್ಪೆ ಇತ್ತಲ್‌
ಪ್ರತಿಯೊಂಜಿ ವಿಷಯಡ್ಲಾ ತುಲುನಾಡ ಆಚರನೆ ಬಾರಿ ಇಸೇಸ
ಮನ್ಮಥೆ ಪೊರ್ಲು-ಉಲ್ಲೆ
ರವೀಶೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಅಂಚಾದು ನಮ್ಮ ದೇಹೊಗು ತೆಟ್ಟು ನೆತ್ತೆರೆ ಸರಬರಾಯಿ ಆಪುನು
ಅಪ್ಪೆನ ಬಂಜಿಡ್ದ್ ಜನ್ಮ ಆಯಿನಪಗನೇ ಅಪ್ಪೆನ ಗುರ್ತ ಬಾಲೆಗ್ ತಿಕ್ಕುಂಡು
ನಂಜುಡೆ ಎಡ್ಡೆ ಸಾರಥಿಯಾತೆ
ವಿಕ್ರಮನು  ಧನಿಯಾತೆ
ಈ ಮನೆತ ಮೇಲ್ ಮೈಟ್ ರಡ್ಡ್ ಸಾಲ್ಀಡ್ ಏಳ್ ಏಳ್ ಗುರಿ ಮಲ್ತ್ಂಡ ಚೆನ್ನೆಮಣೆ ತಯಾರ್ ಆಪುಂಡು
ಅನ್ವಯೆ  ಬರೆಪೆ
ಗೊಮ್ಮಟ ಪಾಪೆನ್ ಶಾಂಭವಿ ತುದೆತ ಪೊಯ್ಯೆದ ದಿಡ್ಡೆಡ್ ಕೌಂತ್ ದೀತ
ನಡಪುಯ ಮುಲ್ತು ಪಂದ್ ಚಂದ್ರೆ ಪಾಡಿನ ಬೊಬ್ಬೆಗ್ ರಮ್ಯಲ ಒಂತೆ ಪೋಡಿಯಲ್
ಮಸ್ತ್ ಪಿರಾಕುಡ್ ಆದಿಪ್ಪಂದು ಪಂಡುದ್ ಯೆನ್ನ ಊಹೆ
ಉಂಡು ತಿಂದಿನವು ಯೆನ್ನ ಯೆಚ್ಚತ್ತಿನವು ನಿನ್ನ
ಪನ್ಪುನೆಕ್ ಒಂಜಿ ಉದಾಹರಣೆ ಯೆಂಕ್ಲೆನ ಬರಿತ್ತ ಒರಿ ಕೊರಗುಲೆ ತನಿಯನ್ ಲೆತೊ ಪೊವೊಡು ಪನ್ಪಿನ ಅಪ್ಪೆ ಬೀರಕ್ಕೆನ ಬರಿ
ವಿಶ್ವಾಸೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಸುಜಯೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ಪನ್ಪಿನ ಅಸೂಯಭಾವನೆ ಶಂಬು ಕಲ್ಕುಡನ ಸಾವುಡು ಮುಗಿಂಡ
ವಿನಯೆ  ಜಾರವೊಂದುಲ್ಲೆ
ಗ್ರಾಮೊದಕ್ಲ್ ಚೀತ್ ಬಾರೆದ ಇರೆ ಕೊರ್ಪೆರ್
ವಿಶ್ವಜಿತೆ ಬುಡ್ಪೆ
ವಿನೋದೆ  ಕೇನುವೆ
ದೈವೊಲು ಬೇರದಂಗಡಿತ ಸ್ವೊತ್ತುಲು ಆವೊಂದುಲ್ಲನಾ
ಬಂಜಾರ ಉಂಡುದ್ ಆರಿಗೆ ದೆತ್ತಿ ದಿನೊ ಇಜ್ಜಿ
ಉಮೇದ್ ಪಣುಂಡ ಭಾವಾರ್ಥ ಸರಿಯಾದು ಗೊತ್ತಾವರೆ ಸಬುದೊಳು ಕೈತಲ್ಕೈತಲ್ ಉಪ್ಪೋಡು
ತುರ್ತುಡು ಓಲೆ ಬರೆಪಿನ ದ್ದೇಸೊ ದಾದಾಂದ್ ಪಂಡ
ಸುಜಯೆ ಆಯನ್ ನೂಕೊಂದುಲ್ಲೆ
ಒಂಜಿ ವೇಳೆ ತಾಗುದ್ ಪೆಟ್ಟಂಡ
ಕೋವಿಡ್-ಲಾಕ್‌ಡೌನ್ ನಡುಟು ಮುಸ್ಲಿಮೆರ್ ಈ ಸಲ ಈದುಲ್ ಫಿತ್ರ್ ಪರ್ಬನ್ ಕರಿನ ವರ್ಷದಲಕ ಇಲ್ಲಡೆ ಸರಳವಾದ್ ಆಚರಣೆ ಮಲ್ಪೊಡು ಪಂದ್ ಒಡಿಪು , ಚಿಕ್ಕಮಗಳೂರು, ಹಾಸನ, ಶಿವಮೊಗ್ಗ ಸಂಯುಕ್ತ ಜಮಾತ್ ಬೊಕ್ಕ ದ.ಕ. ವಿವಿಧ ಮೊಹಲ್ಲದ ಖಾಝಿ ಎಸ್‌ಜೆಯು ರಾಜ್ಯಾಧ್ಯಕ್ಷ ಝೈನುಲ್ ಉಲಮಾ ಎಂ. ಅಬ್ದುಲ್ ಹಮೀದ್ ಮುಸ್ಲಿಯಾರ್ ಮಾಣಿ ಪಂತೆರ್.
ಕಾರ್ನಾಡ್‌ ಸದಾಶಿವರಾಯೆರ್‌ ಪುಟ್ಟ್‌ದಿನೆನೇ ಮಲ್ಲ ಸಿರಿವಂತೆರ್ನ ಕುಟುಮೊಡು
ರವೀಶೆ  ಮದಿಮೆಯಾಪೆ
ಪ್ರಾಯ ಮರ್ಯಾದಿ ದಾಂತಿ ಈ ಪರ್ಬೋಡು ಜವ್ವನೆ ಜವಂದಿನಕುಳು ಹೆಚ್ಚಿನ ಗೌಜಿಗಲಾಟೆಡು ಪಾಲು ದೆತೊನುದು ಗೊಬ್ಬುವೆರು
ನರಮಾನಿ ದಾಯೆ ಕಟ್ಟ್ ಪಾಡ್ ದೀವೊಂದೆನಾ ಗೊತ್ತಿಜ್ಜಿ
ತಾನುಳ ಆ ತೂಕು ಲಾಗಿದ್ ಪಿರಣದ ಬಲಿದಾನೊ ಮಲ್ಪುಂಡು
ಮೋಹನೆ ಪದ ಪನ್ಪೆ
ಅಭಿನವನು  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ಜಾಲ್ ಗು ಅಡಿಪ್ಪರ ಅಂಬಿ ಇತ್ತುಂಡು
ಇಂದುವೆ ನಿಕ್ ಸುತ್ತೆತಾನ ಇಂಚಾಂದ್ ನಿನನ್ ಸುಗಿತೆ
ಸಂಬಂಧ ಎಂಚ ಒರಿಪಾವುನು ಫ್ರೆಂಚ್ ಲೇಖಕೆ
ಆರ್ಯೆ ಉಚ್ಚಾರ-ಮಲ್ಪುವೆ
ದಿಲೀಪೆ  ಬೊಟ್ಟುವೆ
ಕರ್ಗಲ್ಲ್ ಡ್ ಸತ್ಯಮೂರ್ತಿನ ಪ್ರತಿಬಿಂಬ ಜೂವೊ ಪಡೆಯೆರೆ ಸುರುವಾಂಡ್
ನಿಯಮ ಉಲ್ಲಂಘನೆ ಮಲ್ತುಂಡ ಕಾನೂನು ಕ್ರಮ ದೆತೊನೊಡು ಪಂದ್ ತೆರಿಪಾದೆರ್ .
ಈ ಪಾತೇರ ಕೇಂದ್ ರಾಮಣ್ಣಗ್
ತರೆತಿ ಗಂಧೊದ ಕಮ್ಮೆನಾವಡ್ ಐತೊಗು ಸಿಂಗಾರಾವಡ್ ಬಂಗಾರ್ ಪಣವುದ ಪರಕೆ ಆವಡ್ ಆಯಗ್ ಬೋಡಾ
ಆಕಾಶೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ವಿಶ್ವನಾಥೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ಈ ಚಿತ್ರೊ Scalable Vector Graphics (svg) ಮಾದರಿತವ್. 
ಆರಾಧ್ಯೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಪುಚ್ಚೆಗ್ ಕೊಂಬು ಬರೊಡ
ಮುಗುಲಿ ತಿಪ್ಪಿ ನೀರ್ ಮೈಪೊಡು
ಸಾಕೇತೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಆಯಿಜೀ ಅಲೆಗ್ ದುಂಬೆ ರಾತ್ರೆ ಆಯಿ ಬೊಕ್ಕ ಒಂತೆ ಪೋಡಿಗೆ ಜಾಸ್ತಿ
ಅಯಿತ್ತ ಪ್ರಕಾರ ಭಾರತೀಯ ನೌಕಾ ಪಡೆ ಬೇತೆ ಬೇತೆ ದೇಶೂಲೆರ್ದ್ ಏಳ್ ಹಡಗುಲೆಡ್ ಆಕ್ಸಿಜನ್ ಬೊಕ್ಕ ತುರ್ತು ವೈದ್ಯಕೀಯ ವಸ್ತುಲೆನ್ ದಿಂಜಾವೊಂದು ಭಾರತೊಗು ಬತ್ತ್ಂಡ್. 
ಆಂಡ ಇತ್ತೆ ಅಯಿನ್ ಯೆರ್ಲಾ ತರೆಕ್ಕ್ ದೆತೊನಂದೆ ಕಿನ್ಯ ಜೋಕುಲುಲಾ ಕೆಸರಿ ಕುಂಟು ತುತ್ತುದ್ ಇಪ್ಪುನೆರ್ದದ್ ಅಕ್ಲೆಗ್ ಆತ್ ಮಲ್ಲ ಪೊಡಿಗೆಲಾ ಇಜ್ಜಿ
ಬೊಕ್ಕ ಶುಂಠಿದ ಗಿಡ ಲಾವಂಚ ಮುಡ್ಯೆಲ ಪಚ್ಚೆಕೊರಲ್ ನೆನ್ನ್ ಪೂರ ದೀಪೆರ್
ಗಿರೀಶೆ ನಲಿತೊಂದುಲ್ಲೆ
ವಿಭವೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ಆನಿ ರಮ್ಯಡ ರಾಮಣ್ಣೆ ಬಾಯಿ ಬುಡ್ಪಾಯೆರ್
ಆ ಪೊರ್ತುಡು ಬೈರವರಸುನ ಮೋಕೆದ ಮಗಳಾಯಿನ ಯಶೋಮತಿ ತನ್ನ ಪಾಸಡಿಲೆನೊಟ್ಟುಗು ಗೊಮ್ಮಟನ್ ತೂಪಿನ ಆಸೆಡ್ ಶಿಲ್ಪ ಕುಟೀರಗ್ ಬರ್ಪಲ್
ಕಾಲೇಜಿ ಮುಗಿದ್ ರಜೆ ತಿಕ್ಂದ್ಂಡ್
ಕೊಟ್ಟುಗು ಗೊಂಡೆ ಪೂ ಕಟ್ಟುದು ಬಲ ಬಲೀಂದ್ರ
ನನೊಂಜಿ ಎಣ್ಣಿನೆನು ಕೊರ್ಪಿನ ಮರ ಇಂದುದು ಲೆಪ್ಪುನೆಕ್ಕು ದಾಲ ಸಂಶಯೊ ಇಜ್ಜಿ
ಗಿರೀಶೆ  ಮದತ್‍ದೆ
ಪಂಡಿನ ಪರಕೆನ್ ಜೋಕುಲೆಗ್ ಏಳ್ ವರ್ಷೊರ್ದ್ ಪದ್ರಾಡನೆ ಪ್ರಾಯ ಮುಟ ಸಂದಾವುನ ಕ್ರಮ ಉಂಡು
ಚೈತನ್ಯೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಬೂತೊಲೆ ಮಾಡ ಪಂಡುದ್ ಪನ್ಪೆದೆರುಂದು ಸ್ಪಷ್ಟವಾಯಿನ ಉದಾಹರಣೆ ಈ ಬೀರಡು ತಿಕುಂಡು
ಆದ್ ಮೈತಿದಿ ಮಾಮಿ
ಅಭಿನವನು ಎಡ್ಡೆ ಆಣ್
ಬಾಲೆದ ಕೈ ಕಾರ್ನ್ ಬಗ್ಗಾದ್ ಸರ್ತ ಮಲ್ತು
ಮೂಕುದಲ್ಪ ಒಂತೆ ಇಡೆ ಬುಡ್ದು ಕಾರು ಕೈ ಬೊಕ್ಕ ಇಡೀ ಮೆಯಿ ಮುಚ್ಚುದು
ಆರ್ಯೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ಅಚಿಂತ್ಯೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಬೊಕ್ಕ ಆಯಿತ ಮಿತ್ತ್ ಅಕ್ಷತೆ ಪಂಡ ಪೂಜೆದ ಅರಿ ಮೆತ್ತವೆರು
ವಿಶ್ವಾಸೆ  ಮದತ್‍ದೆ
ಈ ಮಲೆಕುಲು ಅಂಡ ಬೈದ್ಯೆರೆನ ಸಂದಿ ಬೀರಡು ಸುಲ್ಲಮಲೆ ಬಲ್ಲಮಲೆ ಉಂಡು
ಪರ್ರೆ ನೀರ್ದ ತತ್ತಾರ ಬರ್ಪುಂಡು
ದೈವೊಲೆನ್ ಎದುರು ಪಾರ್ದ್ ಬದುಕುನಕ್ಲೆಡ್
ಒಂಜಿ ಕಾಲೊಡು ಆರತಿ ಕೊರ್ಪಿನ ಪದ್ಧತಿಲಾ ಇತ್ತುಂಡ್
ಕರಂಗೋಲು ನಲಿಪುನಕ್ಲೆ ಕೈಟ್ ಕರಿಯನೆಕ್ಕಿದ ಕೋಲು ಇಪ್ಪುಂಡು
ನಮ ಕಟ್ಟಿ ಇಲ್ಲ್ ತೂವೊಡಾಂಡಲಾ ಜಾಲ್ ಜಪ್ಪೊಡೇ
ಸಾಕೇತೆ  ಬಯಕೊಂದುಲ್ಲೆ
ತುಲುನಾಡ್ ಪೇರ ಮನಸಿತ್ತಿ ಜನಮಂದೆ ಇತ್ತಿ ಬೂಡು ಪಂಡಾ ತಪ್ಪಾವಂದ್
ಆದು ಸರಕು ಸಾಮನುಗ್ ಗಾಡಿಯಾದ್ ಮೆರೆಯಿನ ಬೋರುದ ಗಾಡಿ
ತುಳುವೆರೆ ಕಷ್ಟದ ತಿಂಗೊಳುಡ್ ಸುಖ ತೂಯಿನ ಒಂಜಿ ದಿನ
ಮೂಡಾಯಿ ಬೊಕ್ಕ ತೆನ್ಕಾಯಿಗ್ ಪೋನಗ ಈ ಆಚರಣೆ ಕಮ್ಮಿ ಆಪುಂಡು
ಅಂಚನೆ ಈ ಬಲಿಯೆಂದ್ರನ ಲೆಪ್ಪುಡುಲಾ ಈ ರೀತಿದ ಅರ್ಥ ಬರ್ಪುಂಡು
ಮಾತೇರೆಗ್ಲ ಉಂದ್ ಒಂಜಿ ಬಾರೀ ಖುಷಿ
ನಿಧೀಶೆ  ಸಾಧಿಸವೆ
ಸರ್ವೇಶೆ  ಪೋಪೆ
ಭತ್ರು ಅಡೇಗೆ ತೆಲ್ತ್ ಪಂಡಿನ
ಅಡ್ಯೆ ಮಾತ್ರ ಅಡಿ ಪತ್ತ್ ದ್ ಇತ್ತ್ಂಡ್
ವಿನಿಶೆ ಎಡ್ಡೆ ಯಶಸ್ಸ್‍ನ್ ಸಾಧಿಸವೆ
ಬಿನ್ನೆರ್ ಪಂಡ ಇಂಗಿಲಿಸ್ ಬಾಸೆದ ಗೆಸ್ಟ್
ಅತ್ತಾಂದೆ ಒಂಜಿ ಕಾಲೊಡು ರೋಗಿಯಾದಿತ್ತಿನ ಸಾಯೊದ ಗುಂಪುದಕೆಳೆನ ಆರೋಗ್ಯಲಾ ನನಲಾ ಸುಧಾರ್ತೆರ್
ನಾಗನ್ ಕುಸಿ ಮಲ್ಪರೆ ಸಂತಾನ ಪಡೆಯರೆ ಬೋಡಾದ್ ಜಕ್ಕೆಬಲಿ
ಪಿದಡುನಗ ಒರಿಯಕ್ಕೊರಿ ಉಡುಗಿರೆ ಕೊರ್ಪಿನ ಪದ್ಧತಿಲಾ ಉಂಡು
ಜಯರಾಜೆ ಪಂರ್ದ್ ದೆತೊನುವೆ
ಕಾರ್ತಿಕೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಗಿಟ್ಟೆ ಪಾಡಿನ ಕರಲಾ ಕುಡ ಪೂರಾ ಪುಡಾವು
ಮಲ್ಲೇಶೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ಪೆಲಕಾಯಿ ಕುದುಪುನವೇ ಒಂಜಿ ನೇಲ್ಯ ಕೆಲಸ
ಕಲ್ಲುದ ಕುಲ್ಲುನ ಬಸವೆ ಮುಕ್ಕುರು ದಕ್ಕುನಗ
ಅಚಿಂತ್ಯೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ಅವು ಬತ್ತಿ ಬೊಕ್ಕ ಸಂಪೂರ್ಣ ದೈವಾರಧನೆದ ಅಜ್ಜೆ ತತ್ತುಂಡು
ಇಲ್ಲುರ್ದ್ ಪಿದಾಯಿ ಪಾಡಿನ
ಪ್ರತಿಯೊಂಜಿ ಕ್ಷೇತ್ರೊಡ್ ತನ್ನನೆ ಆಯಿನ ಮೂಲ ಕಟ್ಟೂಲೆನ್ ಪತೊಂದು
ಶಿವೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ಅಕುಲೆ  ದೂಷಣೆ-ಮಲ್ಪುವೆ
ಅಖಿಲೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ಚಿಂತನಶೀಲ ಮನಸ್ಸ್ ಒಂತೆ ಕಮ್ಮಿಇತ್ತುಂಡಲಾ ಅವು ಅಮಲುದ ಪೊರ್ತುಡು ಮಾಜುದ್ ಪೊಪೆದುಂಡು
ಅಂಚದ್ ಹೆಚ್ಚಿನಕ್ಲೆಗ್ ಇತ್ತೆ ದುಂಬುದ ಬೊಜ್ಜದ ಕ್ರಮ ತೆರಿದಿಪ್ಪಂದು
ವಿನೋದೆ ನಟೆಯಾತೆ
ರಡ್ಡ್ ಅಂಗಡಿದ ವಿರುದ್ಧ ವಿಟ್ಲ ಪ.ಪಂ.ಮುಖ್ಯಾಧಿಕಾರಿ ಮಾಲಿನಿ ಬೊಕ್ಕ ಸಿಬಂದಿಲೆನ ಕೂಟ ಪೊಲೀಸೆರ್ ನೊಟ್ಟಿಗೆ ದಾಳಿ ಮಲ್ತಿತ್ತೆರ್ .
ವಿಪಿನೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಕೂಡ್ಲೆ ಒ೦ಜಿ ಸೋಕುದ ಮುಚ್ಚಗೆದ ಇಲ್ಲ್‌ ಕಟ್ಟಯೆರ್‌
ಸೂಜಿದ ಒಟ್ಟೆಗು ನೂಲು ಪಾಡ್ಡು ತೋಜಾವುನು ಬೊಕ್ಕ ಮೆಚ್ಚವುನು
ವಿನಿಶೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ಅರ್ಜುನೆ  ಪೋಪೆ
ಇಂಚ ಮೀಪಾಯಿನ ನೀರ್ಡೆ ಒಂತೆ ಒರ್ತುದು
ಅನುಜೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ಇಲ್ಲಗ್ ಕಡಪುರ್ದು ಕೊರಿಯೆರ್
ಪ್ರಶಾಂತೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಮಧೂರುಡು ಗಣಪತಿ ದೇವೆರ್ ತಿಕ್ಕಿದಿನಿ ಅತ್ತ್
ಅರ್ಪಿತೆ ಸಿನಿಮೊಡು ನಟನೆ ಮಲ್ಪುವೆ
ವಿನೀತೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ದೋಸ್ತಿನ್ ತೂಯರೆ ಪೋದಿತ್ತೆ
ಜೂನ್ ೩೦ : ೨ತಿಂಗಲುಡು ಮೂಜಿ ಉಪಗ್ರಹೊ, ಕಕ್ಷೆ ಸೇರ್‍ನ ಜಿಸ್ಯಾಟ್‌–17 ಸಂವಹನ ಉಪಗ್ರಹೊ.
ಪ್ರತೀಕೆ  ಪನ್ಪೆ
ಪ್ರಶಾಂತೆ  ಪನ್ಪೆ
ಅದಿತೇಯೆ  ಬರೆಪೆ
ಒರ್ಸಾಲ ಆರಾಧನೆ ಮಲ್ಪುನ ಅಂಚನೆ ಈ ಸಲಲ ಆರಾಧನೆ ಮಲ್ದ
ಮನ್ಸೆರ್ ಕಟ್ಟುನ ಗುಂಡೊದ ಲೆಕ್ಕೊ ಆಯಗಿಜ್ಜಿಂದ್ ಯಾಪನೇ ತೆರಿದಿತ್ತೆರ್ ಅಕುಲು
ನೂದು ಒರ್ಸ ಅವುಸ ಇಪ್ಪುನ ನಮಕ್ ಪರದೇಶದ ಸಂಸ್ಕೃತಿದ ಒಟ್ಟುಗು ಬತ್ತಿನ ಕಣ್ಣುಗ್ ತೋಜಂದಿನ ಒಂಜಿ ವೈರಸ್ಗ್ ಪೊಡಿಪುನ ಸ್ಥಿತಿ
ಅರ್ಪಿತೆ  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ಆ ಗಂಟುನ್ ದೆತೊನಿ
ವಿಜಯೆ  ಧನಿಯಾತೆ
ಈ ರಾಜ್ಯೊಡ್
ಆಯೆ ರಚ್ಚೋಡು ಬುಡಾಯೆ ಉಂಬೆ ಗೂಂಜಿಡ್ ಬುಡಾಯೆ
ಮೂತ್ರ ಪಿಂಡ ಕೆಡುದು ಪೋದು ಪ್ರಾಣಘಾತಕವಾವು
ಕೋಟಿ ಚೆನ್ನಯೆರೆನ ಪಾಡ್ದನೊಡ್ ಬರ್ಪಿನ ಕೆಮ್ಮಲಜೆ
ಮರ್ದ್ ಬೊಕ್ಕ ಆಸ್ಪತ್ರೆಲೆನ್ ಬುರ್ದು ಮಾತಾ ಚಟುವಟಿಕೆಲೆನ್ ವೀಕೆಂಡ್ ಕರ್ಫ್ಯೂ ನಿಮಿತ್ತ ನಿರ್ಬಂಧನೇ ಮಲ್ದಿನ ನೆಲೆಟ್ಟ್ ಜನಕ್ಲೆನ ಅನಗತ್ಯ ಓಡಾಟಗ್ಲಾ ಕಡಿವಾಣ ಪಾಡ್ದೆರ್ . 
ವಿಪಿನೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
20 ಮೆಟ್ರಿಕ್‌ ಟನ್ ಆಕ್ಸಿಜನ್ ಬೆಂಗಳೂರುಗು ಕಡಪಾದೆರ್ ನನ ಒರಿದಿನ 20 ಟನ್ ಲಿಕ್ವಿಡ್ ಆಕ್ಸಿಜನ್ ದಕ್ಷಿಣ ಕನ್ನಡ ಬೊಕ್ಕ ಒಡಿಪು ಜಿಲ್ಲೆಗ್ ದೆತೊನ್ದೆರ್ 
ಅನೂಪೆ  ಪನ್ಪೆ
ಇಜ್ಜಿಂದ್ ಊರುದಕುಲು ಮಾತಾ
ಅತ್ತಂದೆ  ಜಾಗ್ರತೆಡುಲಾ ಮಲ್ಪೆದೆರ್ ದುಂಬು
ಪಿರಾಕ್ದ್ ಇತ್ತೆದಲೆಕ ಅಸ್ವತ್ರೆ ಇಜ್ಜಾಂಡ್
ಚಿನ್ಮಯೆ ಮರ್ಲನಂಚ ಬೊಬ್ಬೆ ಪಾಡೊಂದುಲ್ಲೆ
ಅಂಗರೆದಾನಿ ಪೊಣ್ಣು ಪುಟ್ಟಿಯಲ್ಂಡ ಆಲ್ ಅಂಗಾರೆದಾನಿ ಪೊಂಜೊವು ಆಯೊಲುಂಡ ಕಂಡನಿಯನ್ ಕಡೇ ಮುಟ್ಟ ದೀವೊನುಜೊಲು
ಅವೇ ರೀತಿ ನಿನ್ನ ಬೊಡೆದಿನ
ಮನ್ಮಥೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಪುಣ್ಣಮೆದ ದಿನತಾನಿ ನಡತಿ ಜಾತ್ರೆಡ್ ಪತಿನ ಪಿಂಗಾರದ ಪಾಲೆದ ಪುರ್ಸಾದೊಡು ಗಂಧದ ಗುಳಿಗೆಡ್ ಕಲ್ಲ ಕಲೆಂಬಿಡ್ ಸಿರಿ ಉದಿತ್ ಬತ್ತೊಲು
ತಿನ್ಯರೆ ಪರಂಗುನಡ್ಯೆ ಕೊರೊಡು
ಹಾಳ್ ಪುದರ್ ಆಪುಂಡು
ವಿಪಿನೆ  ಮದತ್‍ದೆ
ಮೆರೆನ ಈ ಸಾಧನೆಗ್ ತುಳುನಾಡ ತುಳುವೆರ್(ರಿ) ಕಲ್ಯಾಣ್, ಉಂದೆತ್ತ ಸ್ಥಾಪಕೆರ್, ಸಮಾಜ ಸೇವಕೆರ್ ಅಶೋಕ್ ಎಲ್.ಪೂಜಾರಿ ಬೊಕ್ಕ ಕುಟುಂಬದಕುಲು ಅಭಿನಂದನೆ ಸಂದೈತ ಮಲ್ದೆರ್.
ವಿಕಿ ತಕುಲೆಡ ಒರಿ ತುಳುಕತ್ರ ಮತ್ರ ಬೆನ್ಪಿ ಜವ್ವನನ್ ಕೇನೋಡು.
ಧೂಪ ದೀಪ ನೈವೇದ್ಯ ಅಕ್ಷತ ಬೊಕ್ಕ ಪೂತಮಾಲೆ ಈ ಪಂಚ ಸೇವೆಳು
ವಿಶ್ವಜಿತೆ  ನಾಡೊಂದುಲ್ಲೆ
ಸೀದಡ್ ಇತ್ತಿನಾಯರ್ದ್ ಅಂಚಿನ ಬೇಲೆ ಆವು
ದಾಂತೆ ದೈವದ ತಿಗಲೆಗೆ ಮೊಬೈಲ್ ಪತ್ತುದ್ ವಿಡಿಯೋ ಫೋಟೋ ದೆಪ್ಪುವೆರ್
ಅವೆನ್ ಕರಿಪರೆ ಬೋಡಾದೇ ಅರೆಗಾಲ ಇಡೀ ಮರಿಯಲದ ಅಟ್ಟಣೆ ಮಲ್ಪುವೆರ್
ಅಮರೆ ಪಲ್ಲ ತೋಡು ತೆನ್ನೆತೋಡು ಗುರಿಕ್ಕ್ಲೆಡ್ ಇತ್ತಿನ ನೀರ್ ಆಜಿಂಡು
ಎನ್ನ ಪುದರ್ ಸುಭಾಷ್
ಆಂಡ ಇತ್ತೆದ ಕಾಲಮಾನೊಡ್
ಆರವೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ವಿನೀತೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಇಂಚ ತುಳುನಾಡ್ಡ್ ಮಸ್ತ್ ಬಂಟ ಅರಸುಲು ಜೈನ ಧರ್ಮ ಸ್ವೀಕಾರ ಮಲ್ಪುವೆರ್
ಸೇಡಿಮಣ್ಣ್ಀನ್ ಕಲತ್ತ್ಀದ್ ಅರೆವೆರ್
ಜೋಕುಲೆಗ್ ಆ ವಿಷಯ ಗೊತ್ತಾಪುಂಡು
ಅನ್ವಯೆ ದೇವಿನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಒಂಜಿ ಕಂಗುಡು ಬರ್ತುನ ಏಳ್ಪ ಕಂಗುಡ್ ಜತ್ಯೆ
 ಇಂಚಿನ ಬೇತೆ ಕತೆಕುಲೆನ ಸಂಗ್ರಹ ಮಲ್ಬುಲೆ
೦೧೬-೧೭ನೇ ವರ್ಷೊದ ಕಾರ್ಯಕ್ರಮೊಡು ತುಳುವಿಕಿಪೀಡಿಯನ್ CISದಕುಲು ಯೋಜನೆದ ಉಲಾಯಿಡ್ ಸೇರಾವೊನ್‍ನ ಎಡ್ಡೆ ಬೇಲೆ.
ಒರೊರ ದಾದಂಡಲಾ ಇಸಯ ಬತ್ತುಂಡ ಪನ್ಪೆರ್
ಬೆನಂದೆ ತಿನಂದೆ ಊರು ಬುರ್ದು ಪಿದಡಿಯೆಗೆ
ಬೋರುದ ಗಾಡಿದ ಕೊಟ್ಯ ಒಲುಂಡು
ಎಂಕ್ ಒಂಜಿ ಮಸಾಲೆ ದೋಸೆ ಕೊರ್ಲೆ
ತುಲುನಾಡ್ಗ್ ಅವ್ವೆತು ಒರ್ಸದ ಪರತಿರಿ ಇತ್ತುಂಡ್
ಬಿನ್ನೆರೆನು ಎದುಕೊನಗ ಮಾಲೆಲಾ ಪಾಡುವೆರು
ವಿಕ್ರಮನು ಕೆಲಸ ಮಲ್ಪುವೆ
ಚೈತನ್ಯೆ  ದೆತೊನುವೆ
ಆಯೆ ಕುಡೊಂಜಿ ಕೋಡಿಡ್ ಇಂಚಿನ ಪೊರ್ಲ ಮೂರ್ತಿ ಕೆತ್ತಂದಿಲೆಕಲಾ ಆಪುಂಡು
 ಸೀರೆ ರವಿಕೆ ತುತ್ತಾದ್‌,ಪದ್ದೆಯಿಡ್‌ ಐತ ಮಲ್ಟ್‌ದ್‌, ಪಲಯರ್ದ್ಲು ತೂಯೆರ್‌
ಬಟ್ಟಲ್ದ ಅಡ್ಯೆ ಬೊಕ್ಕ ಪೆಲಕಾಯಿದ ಪಾಯಸ ಮಲ್ಪುನವು ಸರ್ವ ಸಾಮಾನ್ಯ
ಪುಡದಿನ ಕರತ ಉದಾರ್ಮೆ ಕೊರ್ತೆರು
ಅಪಗಂಡ ಇಂಚಿಪ ಕೇನೊಂದುಪ್ಪುನ ಮಾಮಲ್ಲ ಒಂಜಿ ವಿಷಯ ಮೂಢನಂಬಿಕೆ ಪನ್ಪಿನೆಕ್ಀಲಾ ನಮ್ಮ ಭೂತಾರಾಧನೆಗ್ಀಲಾ ಸಮ್ಮಂದ ಉಂಡಾ
ಆಂಡಲ ಪಾರೊಂದು ಬೂರೊಂದು ರೊಟ್ಟಿದ ಬೆರಿಯೆ ಬಲಿತೆಗೆ
ಬೊಕ್ಕ ಕುರಲ್ ದೆತ್ತುದು ಕ್ರಮವಾದ್ ಇಟ್ಟೆವು
ಕಂಡ ಬೆನಿಯೆರೆ ಜನ ತಿಕಂದೆ ಕಂಡ ಬುಡ್ದ್ ಸುಲಬದ ಬಜ್ಜೆಯಿದ ಕ್ರಷಿಕ್ ಜತ್ತೆರ್
ಪವನೆ ಇಲ್ಲ್ಀ ಕಟ್ಟಾಯೆ
ದಾದ ಪನ್ಪೆರ್ ಪಂದೇ ತೆರಿಯುಜಿ
ಬಯಕೆ ಪಾಡುನ್ ಪಂಡಾ ದಾದ
ಭಕ್ತೆರೆ ದೂರು ಗೆತೊಂದು ಅಯಿನ್ನ್ ಪರಿಹಾರ ಮಲ್ತ್ ಕೊರ್ಪಿ ಕಾರ್ಯ ಮಲ್ತೊಂದುಲ್ಲೆ
ವಿಹಾನೆ ಪೋಯೆ
ಬೈಲ ಮಾಗಣೆಗ್ ಜತ್ತ್ ಬನ್ನಗ ಜೈನ ಮಡಸ್ಥಾನ ನಂಬಂದೆ ಪೋನಗ ಇಲ್ಲ ಇಲ್ಲಡ್ ಪುಣ ಜೆಪುಡಾಯ
ಅವೆನ್ ಇತ್ತೆ ನಮ ಭೂತಾರಾಧನೆ ಪನ್ಪ
ಇಂಚ ದುಂಪೊದ್ ಕಬತ್ತಾರ್ ಗೋಳಿ ಪನ್ಪಿ ಜಾಗೊಗ್ ಬರ್ಪೆ
ಮೂಲ್ ದೇವೆರ್ ದೈವೊ ಇಪ್ಪಂದಿ ಕಾಲೊಡ್ ಜುಮಾದಿ ಬಂಟ ದೈವೊಲ್
ತುಳುವಪ್ಪೆ ಬುಲಿತೊಂದೇ ಉಲ್ಲಲ್
ಇಲ್ಲದ ಪೊಣ್ಣು ಅತ್ತಂಡ ಪೊಂಜೆವ್ ಈ ಕ್ರಮೊನ್ ಮನ್ಪುವೆರ್
ಅಮರೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಆಯುಷೆ  ಕುಂಟು-ಪಾಡ್ದೆ
ಸೂರ್ಯ ದೇವೆರೆನ ಕಲೆ ಕಮ್ಮಿ ಅವೊಂದು ಬರ್ಪಿನ ಕಾಲೊಡು ಕಾಟ ಗೂಡೊಡು
ರಾಮಚಂದ್ರೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ತಾನ್ ಏತ್ ಭಾಗ್ಯವಂತೆದಿ ಇಂದುದು ಸಂತೋಸ ಪಡೆಪಲ್
ಮುಲ್ಪ ಉಳ್ಳಾಲ್ದಿ ಅಪ್ಪೆನೊಟ್ಟುಗು ಮಲರಾಯೆ
ಪಂಡ್ದ್ ಶಿವೆಲಾ ಪಾರ್ವತಿಲಾ ಒಂಜಿ ಪಂಥೊನು ದೀಯೆರ್ ಗೆ
ಪೊಲಿಯೇ ಪೊಲ್ಯರ್ಫೊ ಪುವ್ವೆ ಪೋಂಡುಲ್ಲಾಯ
ಆರ್ಯೆ ಪೊರ್ಲು ತೋಜೊಂದುಲ್ಲೆ
ಪ್ರವೀಣೆ ಬಾಣ ಬುಡ್ಪೆ
ಅಭಿಷೇಕೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಆಕಾಶೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಆಂಡ ಕೆಡ್ಡಸದ ಪೊರ್ತುಡು ಪುಂಡದನ ಮಾಸ ತಿಂದುಂಡ ನರಮಾನ್ಯ ಎಲು ಗಟ್ಟಿ ಆಪುಂಡುಗೆ
ಪಂಡ ಬೋರಿದ ಗಾಡಿ
ಸುಧನ್ವೆ  ಪನ್ಪೆ
ಇಂಚ ಮಲ್ತ್ ಂಡ ನಮಕ್ ದೈವ ಕಲ್ಪನೆದ ಮಿತ್ತ್ ಭಯ ಭಕ್ತಿ ಬರುವ
ಅವು ತೂನಗ ಪಿರಾಮಿಡುದಲೆಕ ತೊಜುಂಡು
ಬ್ರಹ್ಮ ದೇವೆರೆ ಲೋಕ ರ್ದ್ ಕೊನತಂಡ ನಿನ್ನ ಬಡವುನ್ ತಣಿಪವೆ ಪಂಡೆರ್
ಅಭಿನವನು ಜೆಪ್ಪುವೆ
ಆಂಡ ಈ ಕಡಿಮೆ ಪೊರ್ತುಡು ದಾಲಾ ಸಂಪಾದನೆ ಆಪುಜಿ . 
ಲಾಕ್ ಡೌನ್ ದ ಪೊರ್ತುಡು ಮಾರ್ಗದ ಬರಿಟ್ಟ್ ಕುಲ್ದಿನ ನಿರಾಶ್ರಿತೆರ್, ಅಂಗವಿಕಲೆರ್, ದೂರದ ಊರುಗು ನಡತೊಂದು ಪೋಪಿನಕ್ಲೆಗ್ ಬೊಕ್ಕ ಬಡಪತ್ತ್ ದಕ್ಲೆಗ್ ವಣಸ್, ತಿಂಡಿದ ವ್ಯವಸ್ಥೆನ್ ಮುಲ್ಕಿ ಬ್ಲಾಕ್ ಯುವ ಕಾಂಗ್ರೆಸ್ ಕರಿನ ಮೂಜಿ ದಿನೊರ್ದಿಂಚಿ ವ್ಯವಸ್ಥೆ ಮಲ್ದ್ಂಡ್.
ಶಿವೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ಕೋಟಿ ಚೆನ್ನಯೆರ್ ಪಡುಮಲೆ ಬುಡ್ದು ಪಂಜಗ್ ಬರ್ಪೆರ್
ಪುಟ್ಟುನೆರ್ದಿಂಚಿ ನಂಬಿನೆರ್ದಿಂಚಿ ದರ್ಶನ ತೂವಂದಿನ ನಾಗ ದೇವೆರ್
ಆಂಡ ಯಾನ್ ಇಂಚ ಮಲ್ಪೊಲಿಯ
ಬೀರ ಕಲ್ಕುಡನಿಗೆ ತನ್ಕುಲೆ ನಿಜ ಜನ್ಮದ ನೆಂಪಾಪುಂಡು
ನಮಕ್ ತೂಯರ ತಿಕುಂಡು
ಗೇನೊದಿಂಜಿದ್ ಬಕುತಿಡರಲಿನ ಉಡಲ ಬೊಲ್ಪುಗ್ ಮಾತ್ರೊ ತೋಜು
ಕೃಷ್ಣೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ದೇವೆರ್ ಪಾಡಿ ಇಂಚಿನ ಮಾಯೊದ ರೊಟ್ಟಿನ್ ಬುಡಯೆ ಪಂಡೆ
ತುಳುವೆರ್ನ ದೈವಾರಾಧನೆದ ಅಜ್ಜೆ ತತ್ತುನಿ ವೈದಿಕರಣ ಬತ್ತಿ ಬೊಕ್ಕಂದು ಕೆಲವೆರೆ ವಾದ
ಯಾನ್ ಒಡಿಪುಗು ಪೋದಿತ್ತೆ
ಎಂಕ್ ಒಂಜಿ ಅಧಿಕಾರ ಬೋಡ್ ಪಂದ್ ಕೇನುವೆ
ಅಶ್ವಥೆ ಕಾಡ್‍ಗ್ ಪೋಯೆ
ಅನ್ವಯೆ  ಸಕ್ತಿ ಕಳೆವೊನಂದೆ ಪೂರೆನ್ಲಾ ಎದುರಿಸವೊಂದುಲ್ಲೆ
ರಾಜ ಗುತ್ತುಲುಂದು ಶಾಸನ ಬರೆಪವೊಂದಿತ್ತೆರ್
ಅನುಜೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಅವನದ್ಧೊಡು ಕನ್ನಡ ಬದ್ದವಣ ಏತೋ ಚರ್ಮ ವಾದ್ಯೊಳು ಬರುಪುಣು
ಆಯುಷೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಸತೀಶೆ  ಅರ್ದೊಂದುಲ್ಲೆ
ಇಜ್ಜಿಡ ಪೊಣ್ಣನ ಮೈತಿದಿ ಈ ಸೀರೆ ಕೊರ್ಪೆರ್
ಮುಗಲ್‌ದ ಉಲಯಿಡ್‌ ತೆಡಿಲ್‌ನ್‌ ಪುಡಾಪುನಬಾಕುಡೆ 
ತುಳು ವಿಕ್ಷನರಿಗ್ ಬೋಡಾದ್ ಬೇಡಿಕೆನ್ ದೀಪುನೆ
ದುಂಬಗ್ ಬರ್ಪಿನ ತರೆಮಾರ್ದ ಕೈಕ್ ಒಪ್ಪಾವುನ ಮಲ್ಲ ಜಬದಾರಿ ನಮಕ್ ಇಪ್ಪುನೆನ್ ಮರಪರೆ ಬಲ್ಲಿ
ಅದ್ವಿಕೆ  ಸಕ್ತಿ ಕಳೆವೊನಂದೆ ಪೂರೆನ್ಲಾ ಎದುರಿಸವೊಂದುಲ್ಲೆ
ತಮಿಳ್ಡ್ ಅಲ್ ಅಲಂ ಪಂಡ ಇಸ ಸರ್ಪೊಗು ಅಲವಾಯ್ ಪನ್ಪೆರ್
ಬಜಿಲ್ ಪೊರಿತ್ತ ಅರಿತ್ತ ಬಂಧದ ಪನಿಯಾರ ಅವೊಡು ಪಂಡುದ್ ಬಲ್ಯಾಯೆ ಬಲ್ಮೆ ಪಂಡೆರ್
ದೂರೊರ್ದ್ ಬತ್ತೆರ್ ಮುಟ್ಟೊಡು ಉಂತ್ಯೆರ್ ಅಪ್ಪೆರ್ ಬೀರಕ್ಕೆ ಬೈದುಲು
ಅಜಿತೆ  ಪನ್ಪೆ
ಅಕ್ಷಯೆ  ಪ್ರಯಾಣ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಒಂಜಿ ಗಾಡಿ ಅತ್ತಂಡ ವಾಹನ ಬುಡ್ಪುನ ಚಾಲಕಗ್ ವಾ ಗಾಡಿ ಕೊರುಂಡಲಾ
ಅಂಚನೆ ಒಂಟಿಯಾದ್ ಒಂಜೊಂಜಿ ಪಂಜಿಲು ಇಪ್ಪುವ
ಪ್ರಸನ್ನೆ ತೂವೊಂದುಲ್ಲೆ
ಕರಿನ ಒಂಜಿ ತಿಂಗೊಲುರ್ದು ಇಲ್ಲಡೆ ಬೇಲೆ ಮಲ್ತೊಂದು ಇತ್ತಿನ ಆನಂತ್ ಕೆಲವು ದಿನರ್ದ್ ಹುಷಾರ್ ಇಜ್ಜಂದೆ ಆಸ್ಪತ್ರೆಡ್ ಇತ್ತೆರ್,ಸೋಮವಾರ ಮಧ್ಯಾಹ್ನ ಮರ್ದ್ ಫಲಕಾರಿಯಾವಂದೇ ತೀರ್ ಪೋತೆರ್.
ವಿಶ್ವನಾಥೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ಅರ್ಜುನೆ ಆಯನ್ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಮೂಜಿ ದಿನ ಭೂಮಿಗ್ ನಾಯೆರ್ ಕುತ್ತುಜಿ ಕತ್ತಿ ದೀಪುಜಿ ಕೃಷಿತ್ತ ವಾ ಕೆಲಸಲಾ ಮಲ್ಪರೆ ಇಜ್ಜಿ
ನಂಜುಡೆ ನಟೆಯಾತೆ
ಆಯಿನ ಬೇಜಾರ್ ಅರಸುಲೆ ಎದ್ರ್ ಶಪಥ ಪನ್ಪವುಂಡು
ಅನೀಶೆ ಆಯನ್ ನೂಕೊಂದುಲ್ಲೆ
ಅವು ಪೊಣ್ಣುಲಾ ಅದಿಪ್ಪು ಅನುಲಾ ಅದಿಪ್ಪು
ದಿಲೀಪೆ   ಪಾಡ್ದೆ
ವಿನೀತೆ  ಪೋಡಾಪುಂಡು
ಕಡೆಕ್ ಕೊಡಿಮರತ ಅಡಿಟ್ ಕಂಚಿಲ್ದ ಬಾಲೆದ ಕೈಟ್ ಪುಂಡಿಪಣವು ಪಾಡುನು
ಪ್ರಸನ್ನೆ ಮರ್ಲನಂಚ ಬೊಬ್ಬೆ ಪಾಡೊಂದುಲ್ಲೆ
ಪೊಸ ಸದಸ್ಯೆರೆಗಾತ್ ಒಂಜಿ ಕಜ್ಜಕೂಟೊ ಮುಲ್ಪನೆಂದ್ ತೀರ್ಮಾನೊ ಮಲ್ತೊ. 
ಅಪಗಾ ಮೂಜಿ ಸರ್ತಿಲಾ ಪೊಣ್ಣ್ ಆ ಕೊರಿದ ಬಾಯಿಗ್ ಅರಿ ಪಾಡೊಡ್
ಅಶ್ವಥೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ಉಂದು ದಾದ ಪಂದ್ ತೆರಿಯಂದಿನ ಈ ಪೊಣ್ಣು ಮಗಲ್
ಲೆತ್ತ್ ಲೆತ್ತ್ ಸಾಕಾಂಡ್
ರಾಜ್ಯಡ್ ‘ಕೊರೊನಾ ಕರ್ಫ್ಯೂ’ ಪಾರ್ದಿನೆರ್ದಾವರ ಧರ್ಮಸ್ಥಳ ಯಕ್ಷಗಾನ ಮಂಡಳಿದ ಈ ವರ್ಷದ (ಮೇ 24 ಮುಟದ )ಮಾತಾ ಸೇವೆ ಬಯಲಾಟನ್ ರದ್ದು ಮಲ್ದೆರ್. 
ಪ್ರಹ್ಲಾದೆ ಪಡೆಪೆ
ಜಾತ್ರೆದ ಮನದನಿ ಇಲ್ಲ ಇಲ್ಲುಗು ಪೋದು ಪದ್ಯ ಲಾವಣಿ ತರತ ಪಣ್ದು ನಲಿಪುವೆರು
ಸರಕಾರೊರ್ದ್ ಮಾನ್ಯತೆಗಾದ್ ಪೊಣೆವೊದುಲ್ಲೆರ್ ಕೆಲವ್ ತುಲುವೆರ್
ತುಳುವನಾಡ ಉದ್ದಗುಲಾ ಅಂಚನೇ ಕೆಲವು ಬೇತೆ ಜಾಗೆಲೆಡ್ಲಾ ಪು ಪೂಜನೆ ಪಡೆವೊಂದು
ಪೊಲಿಯೇ ಪೊಲ್ಯರ್ಫೊ ಪುವ್ವೆ ಪೋಂಡುಲ್ಲಾಯ
ಕರಂಗೋಲು ವೇಷೊ ಪಾಡ್ಀದ್ ಗ್ರಾಮೊಸಂಚಾರೊ ಪಿದಾಡುವೆರ್
ತುಳುವೆರೆಡ್ ಮೂಲ ನಾಗೆ ಪಂಡ ಯೇರ್
ವಿಠ್ಠಲೆ  ನೂಕೊಂದುಲ್ಲೆ
ಚರಿತ್ರೆದ ಪೊದಿಕೆಲೆನ್ ಗಿತ್ತೊಂದು ನಾಡೊಂದು ಪೋನಗ
ಸರ್ವೇಶೆ  ತೋಜೊಂದುಲ್ಲೆ
ಸುಧನ್ವೆ ಬಾಣ ಬುಡ್ಪೆ
ಇನಿ ನಮ್ಮ ತುಳುನಾಡ್ಗ್ ಬೀಜಿದ್ ಬೈದಿನ ಪೊರ್ತು
ಆರ್ ಅವುಸ ಮುಗಿದೇ ತೀರ್ದಿನಿ ಪಂದ್
ಆರವೆ  ಆಚರಿಸುವೆ
ಮಿತ್ತ್ ಉಂತೊಂದೇ ಇಜ್ಜಾಂಡ್
ಗಾಡಿ ಪತೊಂದು ಸೀದಾ ಇಲ್ಲದಂಚಿ ಪಿದಡ್ಯೆ
ಕೊವಿಡ್ 19 ಕರ್ಫ್ಯೂ ನೆಲೆಟ್ಟ್ ವಾಹನ ಚಾಲಕೆರ್ ವನಸ್ ತಿಕ್ಕoದೆ ಬಂಗ ಬರ್ಪಿನ ಪರಿಸ್ಥಿತಿ ಬೈದುಂಡು.
ಪೊಸ ಸಂಪಾದಕೆರೆನ್ ತಯಾರ್ ಮಾಲ್ಪೊಡು
ಮಣಿಪಾಲದ ಜಿಪಂ ಸಭಾಂಗಣಡ್ ಅಂಗಾರೆ ನಡತಿನ ಕೋವಿಡ್ ಮಾರ್ಗಸೂಚಿ ಅನುಷ್ಠಾನದ ಬಗ್ಗೆ ಅಧಿಕಾರಿಲೆನ ಮಟ್ಟದ ಸಭೆತ ಗುರ್ಕಾರ್ಮೆ ವಯಿಸೊಂದು ಮೇರ್ ಪಾತೆರಿಯೆರ್.
ಅನಂತೆ ಪಾತೆರುವೆ
ಉನ್ನಗ ಬತ್ತಿ ಬಿನ್ನೆರೆಡ್ ಪೊಣ್ಣನ ಪಲಿಯಲ್ಲು ಏರಾಂಡಲ ಒಟ್ಟಿಗೆ ಕುಲ್ಲೊಡ್
ಬೈಲ ಬೂಡು ಜುಮಾದಿ ಬಂಟ ದೈವೊದ ಬಂಡಿ ಉತ್ಸವ ತೂದ್ ಇರ್ಮೆನಾಯೆರ್
ಅಮಿತೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಎಂಕ್ ತೆರಿದಿನಾವೆನ್ ನಿಕಲೆಗ್ ತೆರಿಪಾವುಣ ಪ್ರಯತ್ನ ಮಲ್ತುದೆ
ಗೊಬ್ಬರ ತುಂಬುದಿನ ಪಜಿರ್ ಕೊಯಿತಿನ ಓಡೊಡು
ವಿಪಿನೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಜಿಲ್ಲೆಡ್ ಕೋವಿಡ್ 19 ಸಾಂಕ್ರಮಿಕ ರೋಗನ್ ಎದುರಿಸಾಯರೇ ಬೋಡಾಯಿನ ವೈದ್ಯಕೀಯ ಪರಿಕರಲೆನ್ ಪಾಡ್ಯರೆ ಈ ಅನುದಾನ ಉಪಯೋಗ ಮಲ್ಪರೆ ಸೂಚನೆ ಕೊರ್ತೆರ್.
ಮಲ್ಲ ಮಟ್ಟದ ಕಲಾವಂತೆರಾತಿನ ಉದಾಹರಣೆ ಏತೊ ಉಂಡು
ಬೊಕ್ಕ ದಾರಿದ್ರ್ಯ ನನಾಂಡಲಾ ಪೋವಡ್ ಪನೊಂದು ವಿಶ್ವಕರ್ಮ ದೇವೆರೆಡ ನಟ್ಟೊನುವೆ ಬೀರ ಕಲ್ಕುಡೆ
ಅಂಚಾದ್ ನಮ್ಮ ದುಂಬುದ ಗತವೈಭವದ ಪದ್ದತಿ ಇತಿಹಾಸ ಸೇರ್ಂಡ್
ತಾರಾಯಿನ್ ಕೊಡಿ ಇರೆಟ್ ದೀದ್
ಅಮಿತೆ ಬೊಕ್ಕೊರಿಯನ್ ದೂಷಣೆ ಮಲ್ಪುವೆ
ಮೋಹನೆ ದಾದೆನ್ ನಾಡೊಂದುಲ್ಲೆ
ಕಾರ್ತಿಕೆ  ಪನ್ಪೆ
ಮುಟ್ಟುನಂಚಿನ ರಡ್ಡ್ ಎರ್ಲು ಇತ್ತ
ಪ್ರಕಾಶೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ಆಟಿ ಅಮಾಸೆ ಜುಲಾಯಿ ೨೩
ತೊಜಿದ್ ಬರ್ಪುನ ತುಲುನಾಡ್ ಪರ ಊರು ಬೊಂಬಾಯಿದಂಚಿ ತರೆ ದೀಯೇರ್
ಯಾನ್ ಎಂಕ್ಲೆನ ಇಲ್ಲದ ಕುರ್ಬಾಕಿಲ್ಡೆ ಇಲ್ಲ್ ಪೊಗ್ಗಿಯೆ
ದಶರಥನ ಕಂದ ರಾಮ
ಕೋವಿಡ್‌ ತಡೆ ಲಸಿಕೆ ಬೇಡಿಕೆ ಉಪ್ಪುನ ಪ್ರಮಾಣಡ್ ಅಲಭ್ಯತೆ , ಏಕಲಕಾಲಡ್ ಕೊರೊಡಾಯಿನ ಒತ್ತಡರ್ದಾವರ ಜಿಲ್ಲಾ ಆರೋಗ್ಯ ಇಲಾಖೆ 2ನೇ ಡೋಸ್‌ ಲಸಿಕೆಗ್ ಮಾತ್ರ ಅವಕಾಶ ಕೊರ್ತುಂಡು . 
ಪ್ರಹ್ಲಾದೆ  ಪನ್ಪೆ
ಆ ತಡ್ಯ ಕಡತ್ ದ್ ಈ ಇಡೆ ಮುಟ್ಟ ಬೈದ ಮಲ್ಲೆಜ್ಜಿ ಬುಡು
ಪೊರ್ಲ ಪೇರಾ ಮನಸ್ ತುಲುವೆರ್ನ
ಈರ್ ತಯಾರಾದ್ ಬರೊಡುಗೇಂದ್ ಅರಸುಲು ಪಂಡಿಲೆಕ ಮಾನಿಲ್ ಬತ್ತ್ ಪಂಡೆರ್
ಮುಲ್ಪದ ಮಹಾನಗರ ಪಾಲಿಕೆದ ಮಂಗಳ ಸಭಾಂಗಣಡ್ ಸೋಮವಾರ ಮಹಾನಗರ ಪಾಲಿಕೆದ ವ್ಯಾಪ್ತಿಡ್ ಕೋವಿಡ್ ಸೋಂಕು ಪರಡುನ ನಿಯಂತ್ರಣದ ಬಗ್ಗೆ ಮಹಾನಗರ ಪಾಲಿಕೆ ಸದಸ್ಯೆರ್ ನೊಟ್ಟಿಗೆ ನಡತಿನ ಸಭೆತ ಗುರ್ಕಾರ್ಮೆ ವಯಿಸೊಂದು ಆರ್ ಪಾತೆರಿಯೆರ್.
ರಾಮಣ್ಣೆ ದೈವೊಲೆನ್ ಮಾಯ ಮಂತ್ರ ಮಲ್ತ್ ದ್
ಅರ್ಜುನೆ ತೆಲಿಪುವೆ
ಎದ್ರ್ ತೋಜುನ ಬಾಕ್ಯಾರ್ ಕಂಡೊಲೆನ್ ತೂವೊಂದು ಕನ ಕಟ್ಟುನ ಬಾರೀ ಮೋಕೆದ ಸಂಗತಿ ಆದಿತ್ತುಂಡು
ಸುರುತ ಸರ್ತಿಗ್ 60 ವರ್ಷ ಮಿತ್ತಿದಕ್ಲೆಗ್ ವ್ಯಾಕ್ಸಿನ್ ಕೊರ್ಪಿನ ಅಭಿಯಾನ,2 ನೇ ಸರ್ತಿಗ್ 45 ವರ್ಷ ಮಿತ್ತದಕ್ಲೆಗ್ ಕೊರೊನಾ ವ್ಯಾಕ್ಸಿನ್ ಕೊರ್ಪಿನ ಅಭಿಯಾನ ಮಲ್ತುದುಂಡ್.
ಆಂಡ ತುಳುನಾಡ್ಡ್ ಜನಪದೀಯ ಆಚರಣೆಡ್ ಕಂರ್ಬು ಬುಡ್ಂಡ ಬೇತೆ ಒಯಿಕ್ಲಾ ಮಹತ್ವ ಇಜ್ಜಿ
ಮನೋಹರೆ  ಪುಗರೊಂದುಲ್ಲೆ
ಈ ಟಾಸ್ಕ್ ಫೋರ್ಸ್ಡ್ ರಾಜ್ಯದ ಬೇತೆ ಬೇತೆ ಭಾಗದ ಸುಮಾರ್ 1500ರ್ದ್ ಲಾ ಜಾಸ್ತಿ ಸ್ವಯಂ ಸೇವಕೆರ್ ಬೇಲೆ ಮಲ್ತೊಂದು ಉಲ್ಲೆರ್.
ವಿನಾಯಕೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಗಾಡಿದ ಬೊಲ್ಪುನು ವಾ ನಮೂನೆ ಪಾಡ್ಂಡಲ
ಗಾದೆ ಸರ್ವಕಾಲಿಕ ಸತ್ಯನಾ ಪಂದ್ ಒಂಜಿ ಪ್ರಸ್ನೆ
ಜೈನರಸೆರೆನ್ ಬೊಕ್ಕ ಗ್ರಾಮೊದಕೆನ್ ನಂಬುಲೆಕ ಮಲ್ತ
ಗೇಣಿತ್ ಮುತ್ತಂದುನ ಪನವು ಕಾಸ್ ಯೆತ್
ಬಲೊಟ್ಟು ಚಂದುಗಿಡಿ ಕೋಲದ ಕೋಣೆಡ್ ಪಾಡಿನ ಕೋಟಿಚೆನ್ನಯೆರ್ ಗೋಡೆ ಪುಡಾದ್ ಪಿದಯಿ ಬರ್ಪಿನಿ
ವಿಮಲೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ಅಭಿನವನು ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಅದ್ವಿಕೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಸರಕಾರೊದ ಸಹಾಯ ನೆಕ್ಕ್ ಏಪಲಾ ಉಪ್ಪೊಡು
ಚನಿಲ್ ಪಕ್ಕಿ ಮಂಗೆರ್ ಮರೊತ ಕೊಡಿಟ್ ಇಪ್ಪೆದ
ಅನೀಶೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ವಿನೋದೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಇಂಚ ಬೋಲದ ಕಾಡ್ ಸೇರೊಂದು ಬೊಲ್ಯ ಗೋಲಿದ ಮರಕ್
ಕುಡ್ಲ ವಿಮಾನ ನಿಲ್ದಾಣದ ನಿರ್ವಹಣೆದ ಗುತ್ತಿಗೆ ಪಡೆಯೊಂದಿನ ಖಾಸಗಿ ಕಂಪೆನಿ ವಿಮಾನ ನಿಲ್ದಾಣದ ಗಾಡಿ ಉಂತಾವುನ ಪನವುಡು ಗರಿಷ್ಠ ಪ್ರಮಾಣಡ್ ಜಾಸ್ತಿ ಮಲ್ದಿನವು ವಾಹನ ಚಾಲಕೆರ್ನ ಬೊಕ್ಕ ಗ್ರಾಹಕೆರ್ನ ಆಕ್ರೋಶಗ್ ಕಾರಣ ಆತುಂಡು. 
ಬೆದ್ಀರ್ಀದ ಓಟೆಡ್ ಮೋನೆಗ್ ಎದೆಕ್ಕ್ ಬೆರಿಕ್ಕ್ ಬಂಜಿಗ್ ಪಾಡುವೆರ್
ಜಗದೀಶೆ ದೇವತೆ
ಪ್ರವೀಣೆ  ಪುಗರೊಂದುಲ್ಲೆ
ಪ್ರಕಾಶೆ ನಲಿತೊಂದುಲ್ಲೆ
ಜೊಕುಲೆಗ್ ಬಜೆ ಪಿನಾರಿ ಅರೆತ್ ನಕ್ಕಾವೆರ್
ನನ ಸಂಪಾಜೆ ಗ್ರಾಮಡ್ 7 ಜನಕ್ ಪಾಸಿಟಿವ್, ಅಜ್ಜಾವರ-4, ಜಾಲ್ಸೂರುಡು 3, ತೊಡಿಕಾನ-3, ದೇವಚಳ್ಳ -1, ಅಮರಮುಡ್ನೂರು 1, ಗುತ್ತಿಗಾರು-2, ಉಬರಡ್ಕ ಮಿತ್ತೂರು 2, ಪಂಜ-4, ಮಡಪ್ಪಾಡಿ-3, ಅಮರಪಡ್ನೂರು-3, ಎಡಮಂಗಲ-1,ಸುಳ್ಯ ತಾಲೂಕುಡು ಒಟ್ಟು 358 ಸಕ್ರೀಯ ಪ್ರಕರಣ ಉಂಡು .
ತೋಟ ನಿಲಿಕೆ ಒತ್ತೊತ್ತುಡು ಬಾನೆತ್ತರಗ್ ಸರ್ತಡ್ ಬುಲೆದುಂತಿನ ಕಂಗ್ ತಾರೆಲು
ವಿನೀತೆ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಅರವಿಂದೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ಬೆಳ್ತಂಗಡಿ ಪೇಂಟೆದ ಇತಿಹಾಸ ಪ್ರಸಿದ್ಧ ನಡ ಗ್ರಾಮದ ಗಡಾಯಿಕಲ್ಲ ಡ್ ಕೋಡೆ ಕಾಂಡೆ ಬಾರಿ ಶಬ್ದದೊಟ್ಟುಗು ಬಂಡೆಕಲ್ಲ್ ದ ಒಂಜಿ ಪಾಲ್ ತುಂಡಾದ್ ತಿರ್ತ್ ಬೂರ್ದುಂಡು.
ಒಂಜಿ ಎಡ್ಡೆ ಏಲ್ಯಗಲಿಗೆಡ್ ಮೂರ್ತಿ ಕೆತ್ತುನ ಕಜ್ಜೊ ಸುರುವಾಪುಂಡು
ಜಿಲ್ಲೆದ ಎಲ್ಲಾ ೭ ಸಚಿವೆರ್, ಸಂಸದೆರ್ ಎಚ್ಚರ ಆದ್ ಜನೊಕ್ಲೆನ ರಕ್ಷಣೆಗ್ ದುಂಬಾವೊಡು. 
ಪೊರ್ಲುಗ್ ಗಳಸೊಂದು ಉಲ್ಲೆರ್
ಪ್ರತಿಯೊಂಜಿ ಲೇಸುಗ್ ಪೊರ್ಲುದ ಸಂಪ್ರದಾಯ ಇತ್ತುಂಡು
ನಮಡ್ದ್ ಆಪಿನ ಪೋಪುನವತ್ತ್ ಆಯನ್ ದಂಡಿಪರೆ ನಮಡ್ದ್ ಆವಾ ತಂಗಡಿ
ಒಂಜಿ ಯೆಲ್ಯ ಕಲ್ಲು ಕೊನತೆ
ಅಕ್ಷಯೆ  ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ವಾಣಿಜ್ಯ ಶಾಸ್ತ್ರೋಡುಲ ಈ ಪರಿಪೂರಕ ತತ್ವದ ಪಾತೆರೊ ಬರ್ಪುನು
ವಿಥುನೆ ದಾದೆನ್ ನಾಡೊಂದುಲ್ಲೆ
ನಾಯಿತುಲಸಿದ ರಸ ಬೊಕ ಪೊಂಗಾರ್ದ ಇರೆತ ರಸ
ಪೂಜೆದ ಕೆರೆಟ್ ಮೂಜಿ ಬಲಿ ಮುಗಿತೆರ್
ಬೋರುದ ಗಾಡಿ ಪಂಡ ಬೊರುವೆಲ್ ತೋಡುನ ಗಾಡಿ ಪಂಡುದು
ರಾಜೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ನಾಗೆ ಪಂಡೆರ್ ಅಡ್ಡ ಬೂರಿಯೆರ್ ನೀರ್ದ ಅಜನೆಗ್ ಕೆಬಿ ಆಯೆರ್
ತಂಗಡಿ ಕೋರ್ನ ವಾಕ್ಯ ಗ್ ತಪ್ಪುವೆರ್
ಬೊಕ್ಕ ಪ್ರಾಣೋಗು ಅಪಾಯ ತಪ್ಪನ್ದು
ಗುತ್ತುದ ಇಲ್ಲದ ಜಾಲ್ಡ್
ಹೋಟೆಲುದಕುಳು ಊರ್ದ ಪರ ಊರುದ ಗಿರಾಕಿಲು ಸಾಲುಸಾಲಾಡ್ ಬರ್ಪೆರು
ಉಪೇಂದ್ರೆ ಮರ್ಲನಂಚ ಬೊಬ್ಬೆ ಪಾಡೊಂದುಲ್ಲೆ
ಮೊಡರ್ನೈಜೆಸನ್ ಪನ್ಪಿನ ಒರುಟ್ ಇತ್ತೆದಲೆಕ ಬುಲೆಪಾಯರ್ಡ ದುಂಬಗ್ ನಿಕಲ್ನ್ ಮುದೆಲೆಗ್ಲಾ ನಿಲೆ ತಪ್ಪು
 ಅಭಿಷೇಕೆ  ಕುಂಟು-ಪಾಡ್ದೆ
ಬೊಕ್ಕ ಬಣ್ಣ ಕೊರ್ಪಿನ ಪೆಲಕಾಯಿದ ಮರಕೊಲೆನು ನಾಡ್ಡು ಪತ್ತುದೆರು ಕಸಿ ಪದ್ಧತಿಡು
ಮಿತ್ತ್ ಪೊಯಿ ತೂಂಬಿ ನಾರಾಯಣ ದೇವೆರೆ ಸನ್ನಿಧಿಗ್ ಪೊಂಡು
ಅಯಿರ್ದ್ ಬೊಕ್ಕ ಮಾತೆರ್ಲಾ ಇಲ್ಲಗ್ ಬರ್ಪೆರ್
ಸೇಡಿಮಣ್ಣ್ಀನ್ ಕಲತ್ತ್ಀದ್ ಅರೆವೆರ್
ಆನಂದೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಮಿತ್ರೆರು ಏರ್ ಪಗೆನಕುಳು ಏರ್ ತಪ್ಪು ಒವು ಒಪ್ಪು
ನಾರಾಯಣೆ  ಖಾಲಿ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಂಚನೆ ಕೆಲವೆರ್ ಬೋರಿಲು ವೊಯಿತೊಂದು ಪೊಪುನ ಗಾಡಿ ಪಂಡುದ್ ತೆರಿದಿಪ್ಪುವೆರ್
ಸಯೊ ದೆತೊನುನಕೆಳೆಗು ಎಲ್ಪೀಸ್
ಒಂಜೊಂಜಿ ಸೊತ್ತುಲೆಡು ನರಮಾನ್ಯ ಧರ್ಮದ ಮೂಲ
ಇಲ್ಲಡೆ ನಡಪುಂಡ್
ಭಯ ಭಕ್ತಿಡ್ ನಂಬಿನಕ್ಲೆನ್ ಕಡೇ ಮುಟ್ಟಲಾ ಕಾತೊಂದು ಉಲ್ಲೆರ್ ಸತ್ಯೊಲು
ಶಿವ ಪಾರ್ವತಿ ಜೋಕುಲೀರ್ವೆರೆನ್ಲಾ ಅರ್ಕ್ ದ್ ಪತ್ತುದು ಕುಕ್ಕುನು ಪಟ್ಟ್ ದ್ ಕೊರಿಯೆರ್
ವಿಪಿನೆ ತೂವೊಂದುಲ್ಲೆ
ಪಾರ್ಟಿದಲ್ಲ್ ಬೂತೊದಲೆಕ ಕೋಂಗಿ ಕಟ್ಟುನು
ಸುಮತಿಯಕ್ಕಡ ಮಾತ್ರ ಉಂದೆನ್ ಮಾತಾ ದೆಂಗಾಯೆರ್
ಅಚ್ಯುತೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಗುರುಗುಂಜಿ ಮಂಜೊಟ್ಟಿ ಇಂಚಿತ್ತಿನ ಕಾಯಿಲೆನ್ ಗಲಸ್ದ್ ಗೊಬ್ಬುವೆರ್
ವಿಶ್ವಾಸೆ  ಖಾಲಿ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಯುನಿಟ್ ಪರೀಕ್ಷೆಡ್ ಜೋಕ್ಲೆನ ಸಾಧನೆಡ್ 10 ಅಂಕ, ಅರ್ಧ ವಾರ್ಷಿಕ ಪರೀಕ್ಷೆದ 30 ಅಂಕನ್ ಪರಿಗಣನೆಗ್ ದೆತೊನುವೆರ್ ಅಂಚನೇ ಮಂಡಳಿದ ಪೂರ್ವ ಪರೀಕ್ಷೆದ 40 ಅಂಕ ಬೊಕ್ಕ ಶಾಲೆ ನಡಪಾವುನoಚಿನ ಆಂತರಿಕ ಮೌಲ್ಯಮಾಪನಗ್ ಒರಿನ 20 ಮಾರ್ಕು ಆಧಾರಿತವಾದ್ ಫಲಿತಾಂಶ ಪ್ರಕಟ ಆಯರೇ ಉಂಡು .
ಉಪದ್ರ ತಡೆಯಾರ ಅವಂದೆ ಅವಂದೆ ಮನ ಕಡ್ಡಿದ್ ಮನಸ್ಸು ಬೆಸಾರುಡು ಕಣ್ಣನೀರ್ ದೀವೊಂದು ಇತ್ತೆರ್
ಬುಲ್ತೊಂದಿತ್ತಿನ ಮೊಕ್ಲೆನ್ ಮಾತೇರ್ಲ
ಪಿರಾಕ್ದ ಕಟ್ಟ್ ಇತ್ತೆಲ ಅಂಚೆನೆ ನಡಪೊಡ್ ಪಂಡಾ ಅವು ಸಾಧ್ಯಲಾ ಇಜ್ಜಿ
ಅಂಚನೆ ಆಟಿಡ್ ಆಟಿ ಕಳಂಜೆ ಮಾಯಿಡ್ ಕರುಂಗೋಲು ಕಂಗಿಲು
ಉಂದು ಪೂರ ಊರುದ ಮಡ್ಡೆಲೆರ್ ಮನ್ಪುನಿ
 ಗಾ೦ದಿಯೆರ್‌ನ ಒಟ್ಟುಗು ಸೇರ್ಟ್‌ ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟೊದ ಪಾತೆರಕತೆನಡಪಾಯೆ
ಬಲಿಪ್ಯರ ಸುರು ಮಲ್ತುಂಡ ಎದುರ್ ಎಂಚಿನ ವಸ್ತು
ವಿನಾಯಕೆ ಪಂರ್ದ್ ದೆತೊನುವೆ
ಆ ಅಪ್ಪೆ ಪೋಡಿದ್ ಬೇಲೆ ಮಲ್ಪುನಲ್ತ ದಣಿಟ್ಟ ಪಂದಾನಗ
ಏಕಸಾಲೆರೆನ ಬೊಡೆದಿ ದೆಯ್ಯಾರ್ ಸರಿಯಾಯಿನ ಕಾಲೊಗು ಪೊಂಜೊವು ಆವಂದೆ ಇಪ್ಪುವೊಲು
ಅನುಜೆ ನಲಿತೊಂದುಲ್ಲೆ
ಕಲ್ಕುಡಕಲ್ಲುರ್ಟಿ ಗ್ ಬಿಂದ್ ನೆತ್ತೆರಬಲಿ ಕೊರ್ಪಿ ಪದ್ದತಿ ಉಂಡು
ವಿಥುನೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಅಯಿಟುಲಾ ಒಂಜಿ ಖುಷಿತ್ತ ಇಚಾರ
ಆ ಪಾತೆರ ಮೂಲ್ ಸತ್ಯ ಆಂಡ್
ಶ್ಯಾಮೆ  ಅಜತೊಂದುಲ್ಲೆ
ಮನೋಹರೆ ಪ್ರೀತಿಪರನಾತೆ
ರವೀಶೆ ಪದ ಕೇನುವೆ
ಪೊಂಜೋವು ಬಾಲೆಳು ಅರೆ ಬಂಜಿಡು ತಿಂದ್ ಲಕ್ಕೊಡು
ಮೋಹನೆ ಪೋಯೆ
ಅಚ್ಯುತೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಪಲಯೆ ಪ್ರಸಾದ್ ಗ್ ಒರನೇ ಜೀವ ಪಾರ್ಲಕ ಆಂಡ್
ರಾಮಣ್ಣ ಗಂತೂ ಖುಷಿಯೇ ಖುಷಿ
ಕೆಲವು ಕಡೆಡ್ ನಾಲ್ ಬುಲೆ ಮಲ್ತಿನ ನಿದರ್ಶನಲ ಉಂಡು
ಕಾಂಡೆ ಬೇಗ ಲಕ್ಕಿನಾರ್
ಅಕ್ಷಯೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಅಪಗಾ ಘಟ್ಟದ ಮಿತ್ತುದ ಎರುಕುಲೆನ್ ತುಳುವೆರ್ ದೆತೊಂದು ಇತ್ತೆರ್
 ದೂರೊಡು ಒಂಜಿಕೋಡಿಡ್‌, ಇಲ್ಲ್‌ದ ಮಾಡ್ಬ ಮಿತ್ತ್‌ ಪುಗೆ ಪೋಪುನ ತೋಜು೦ಡ್‌ಂದ್‌ ಪಂಡ್‌ಂಡ್‌
ಫೆಬ್ರವರಿ ತಿಂಗೊಲ್ದ ನಡುಟ್ಟು ಕೆಡ್ಡಸ ಬರುಪುಂಡು
ನಿಕ್ಲೆನ ವೇಣೂರುಗು ದಂಡ್ ದೆತೊ ಬರ್ಪೆ ದಂಡ್ ಸಾಧಿತ್ದ್ ಮೂರ್ತಿನ್ ದೆತೊನುವ
ಆಂಡಾ ಕೆಲವೊಂಜಿ ಕ್ರಮಕುಲೆನ್ ಮಲ್ಪುಜೆರ್
ವರುಣೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಇತ್ತೆ ಪೂರ ಪೂಜಾರ್ಲು ಪಾತ್ರಿನಕ್ಲ್ ಚಾಕಿರಿದಕ್ಲ್ ಊರುದಕ್ಲೆಗೆ ಪರಿಚಯದಾಂತಿನಕ್ಲ್
ನಿನ್ನ ನಿರೆಲ್ ಎಂಚ ನಿನ್ನ
ನೆಕ್ಕಿದವು ಒಂತೆ ಮಲ್ಲ ಅಪುನ ದೈಯಿ ಅಂಡ ಅಟ ಯೆಪೊಗುಲಾ ಅವಂದು
ಅರ್ಪಿತೆ ನಿಧಾನೊಡು ನಡತೊಂದುಲ್ಲೆ
ಬೀಜ ಎಡ್ಡೆ ಜಾತಿದ ಆಂಡ ಅವೆನು ಬಿತ್ತುನ ಕಳತ ಮಣ್ಣು ನಾತ ಬರ್ಪುನು
 ರಾಮಚಂದ್ರರಾಯೆರ್‌ ಮಲ್ಲ ವಕೀಲೆರಾದಿತ್ತ್‌ದ್‌ 
ಉಸುಲಾದ್ ಬೀಜುನ ಗಾಳಿ ಕಂತಾಯಿ ಬೀಜೊನು ಕೊಡಿಪಾವುನ ಜೋದ್ಯೊದ ಮಣ್ಣೊ
ಜೊಳಿಗೆ ಪುಗ್ಗೆಲ್ಗು ಪಾಡೊಂದು ಬ್ರಹ್ಮ ದೇವೆರೆ ಅರಮನೆಕ್ ಬರ್ಪೆ
ಸಿಸ್ಟರ್ ಬಿಕೆ ಶಿವಾನಿ ಮೇರ್ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮಡ್ ಈ ಇಚಾರ ಪಟ್ಟೋನ್ದೆರ್.
ಈ ಪಂಜಿ ಬೊಂಟೆನು ಇಂಚ ತೆರಿಯೊನೊಲಿ
ಅನ್ವಯೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
15 ದಿನತ ಉಲಯಿ ಕಾಮಗಾರಿ ಮುಗಿಪುಲಕ ತಾಕೀತು ಮಲ್ತೆರ್ .
ಈತ್ ಒರ್ಷ ಸತ್ಯೊ ನಿಷ್ಠೆಡು ಇತ್ತುದ್ ಎಂಕ್ಲೆನ ದೈವ ದೇವೆರೆನು ನಂಬುದುಲಾ ಯೆಂಕ್ ಇಂಚ ಆಂಡೆ
ಜನಕ್ಲ್ ಅಯಿಟ್ ಪೊಯಿನ ಬತ್ತಿನ ನಿದರ್ಶನ
ಅಧೀಶೆ ಕಾಡ್‍ಗ್ ಪೋಯೆ
ಹಿಂಸೆದ ತನ್ನ ಕುಲಕಸಬುನು ಬುಡ್ಡು ಸಾತ್ವಿಕ ಕಸಬುನು ಮಲ್ಪೆರ ಸುರು ಮಲ್ಪುವೆ
ಬೊಕ್ಕ ಆ ಕೊರಿದ ಬುಡೊಡ್
ಬರಿಟ್ಟ್ ಉಂತುದು ಆಯೆನೆ ತೂವೊಂದಿತ್ತಿನ
ಮೋಹನೆ  ಧನಿಯಾತೆ
ಮಂತ್ರಮೂರ್ತಿ ನೀಟಾಯಿನಾಯನ ಕೈ ಕರ್ತಲ್
ಪೊಸ ಟೆಂಪ್ಲೇಟುಲೆನ್ ತುಳುಕು ಕೊನರುನೆ
ಕಾಲಾಧಿ ನೇಮೊದ ಪೊರ್ತುಡ್
ಆಯುಷೆ ಲಡಾಯಿ ಮಲ್ಪುವೆ
ದೈವೊಲೆನ್ ಒಂಜಿ ನಂಬಯೇ ಪಂದ್
ನಿಕೆಲೆಗ್ ತೆರಿಯಡ್ ಪಂದ್ ಪಂಡೆ ತಪ್ಪುಲೆಗ್ ಮಾಪು ಇಪ್ಪಡ್
ಅಕ್ಷಯೆ ಪನೊಂದುಲ್ಲೆ
ದುಂಬುದ ಇಚಾರಗು ಪೊಯಿ
ವಿಹಾನೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ವಿಠ್ಠಲೆ ನಿಧಾನೊಡು ನಡತೊಂದುಲ್ಲೆ
ವರುಣೆ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
ಆ ಕಾರ್ನಿಕದ ದೈವ ಜೂಮಾದಿನ್ ಮಂತ್ರಡ್ ಮನಿಸವೊಡು
ಅನೂಪೆ ಪಾತೆರುವೆ
ಅಮರೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ತಿಕ್ಕಿನ ರೊಟ್ಟಿನ್ ಪತೊಂದು ಮೆಲಾನೆ ತರೆ ದೆರ್ತ್
ರಾಜೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ಚೈತನ್ಯೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ಅಂಡಲಾ ಪೂರ ಇಚಾರ ತೆರಿದಿಜ್ಜಿಂಡಲಾ ಒಂತೆ ಕ್ರಮಕುಲೆನ್ ತೆರಿಯೊನುಗ
ದರ್ಶನೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಒಂಜಿ ಕಾಲೊಡು ಆಜಿ ಪೆದ್ದಿನಾಲ್ ಮೂಜಿ ಪೆದ್ದಿನಲೆಗ್ ಪಂಡಲ್ಗೆ
ವಿವೇಕೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಅಮಿತೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಅಂಚಾದ್ ತುಳುವೆರ್ ಜಾಗ್ರತೆ ಮಲ್ಪೊಡು
ದೈವ ಊರ್ದ ಸಮಸ್ತ ಗುತ್ತುಬಾರಿಕೆನ್ ಲೆಪ್ಪುನಗ ಮೈಇರ್ಮೆನ ಆಪೆದುಂಡು
ಪರಸ್ಪರ ಒಪ್ಪುಗೆಡು ಆಯಿನ ಕೆಲಸ ಉಂದು
ಕೌಶಿಕೆ ದಾದೆನ್ ನಾಡೊಂದುಲ್ಲೆ
ಅಕ್ಲೆನ ಯೆದುರೆ ಒಟ್ಟಾರೆ ಪಾತೆರುನ ಅರ್ದಲಾ ಪಾಡೊಂದು ಇಪ್ಪುನಗ ಮೊನೆ ತೂದ್ ತೆಲಿಪುನ
ವಿನಯೆ ದಾದೆನ್‍ಲಾ ಚಿಂತೆ ಮಲ್ಪುಜೆ
 ದೇಸೊದ ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟೊಡುಆರ್‌ ಮಲ್ಲ ಪಾಲ್‌ದಾರೆಂದ್‌ ಪನ್ಚಿನೆಕ್‌ ರಡ್ಡ್‌ ಪಾತೆರ ಇಜ್ಜಿ
ಅಪಗ ತನಿಯೆ ಜಾಲುಡ್ ಉಂತುದ್ ಓಕೊಂಡೆ
ಭಾರತೀಯ ಜನತಾ ಪಾರ್ಟಿದ ಅಸಂಘಟಿತ ಕಾರ್ಮಿಕೆರ್ನ ಪ್ರಕೋಷ್ಠ ಮುಲ್ಕಿ- ಬೆದ್ರ ಕ್ಷೇತ್ರದ ಸಹ ಸಂಚಾಲಕೆರಾದ್ ರಮಾನಾಥ್ ಪೈ ಆಯ್ಕೆ ಆತೆರ್.
ವಿಹಾನೆ  ಪೋಪೆ
ವಿಕ್ರಮನು ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಕಾಪುಗ ಇನಿ ಅತ್ತ್ಂಡ ಎಲ್ಲೆ ಅಣ್ಣ
ತಿಂಗೊಲುಗೊರ ಸಂಕ್ರಾಂದಿಗ್ ಅಮಾಸೆಗ್ ತುಳುವೆರ್ ಭೂಮಿಗ್ ನಾಯೆರ್ ಕುತ್ತರೆ ಬಲ್ಲಿಂದ್ ಪಂತಿನಲಾ ಉಂದೇ ಕಾರಣೊಗು
ಅಚಿಂತ್ಯೆ ಪೊರ್ಲು ತೋಜೊಂದುಲ್ಲೆ
ವಿಶ್ವನಾಥೆ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಕುತ್ತಿದ ಅರಿ ಕುಂದ್ಯರ ಬಲ್ಲಿ ಬತ್ತಿ ಬಿನ್ನೆರ್ ಬರೆಲ್ಯರ ಬಲ್ಲಿ
ಉಂದೊಂಜಿ ತುಳುತ ಗಾದೆ ಇಂದುದುಲಾ ಪಣೋಲಿ
ಆರ್ಯೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಪನೊಂದು ಬಂಜಿಡೆ ಮಚ್ಚರದ ಕಿಚ್ಚ್ ಪೊತ್ತಾವೊಂಡೆರ್ಗೆ
ಅವೆನ್ ಪೂರ ಅಕುಲ್ ಗೆತ್ತ್ ದೀವೊಡ್
ಒಂಜಿ ಬಾಲೆಗೆ ಇಲ್ಲೆ ಸುರುತ ಶಾಲೆಗೆ
ಸರಿ ಅಪಂಡಾ ತುಲುನಾಡ್ ಒರಿಪುನೆಂಚ
ಸಂಜೆವಾಣಿ ಪತ್ರಿಕೆದ ಕುಡ್ಲ ಆವೃತ್ತಿದ ವ್ಯವಸ್ಥಾಪಕ ವಿಜಯ್. ಎಸ್. ರಾವ್ (55) ಮೇರ್ ಕೋಡೆ ರಾತ್ರಿ ತೀರ್ ಪೋಯೆರ್.
ಅಕ್ಲೆನ ಪಿರಾವು ಮಲ್ಲ ಮಗೆ ಯೆಲ್ಯಾ ಮಗೆ ಮಂಜಲ್ ಅರಿತ್ತ ಬಟ್ಟಲುನುಲಾ ಬೊಕ್ಕೊಂಜಿ ಅರಿತ್ತ ಕಂಚಿದ ಬಟ್ಟಲುನು ಪತೊಂದು ಬರ್ಪೆರ್
ಅಯಿಟುಲಾ ಒಂಜಿ ಖುಷಿತ್ತ ಇಚಾರ
ತಾರೆರ್ದ್ ಒಂಜಿ ಬೊಂಡ ದೆತ್ತುದ್ ಕೆಲವು ಕಡೆಟ್ ಅಯಿತ ನೀರುನ್ ಬಟ್ಟಲುಗ್ ಪಾಡುದ್ ದೀಪೆರ್
ವಿಭವೆ  ಖಾಲಿ-ಮಲ್ತೊಂದುಲ್ಲೆ
ವಿಭವೆ ನಟನೆ-ಮಲ್ಪುವೆ
ಅಕ್ಲೆನ ಬದ್ಕ್ ದ ಪರಿಸ್ಥಿತಿಯೇ ಅಂಚ
ಶಂಕರೆ  ಆಚರಿಸುವೆ
ಸುಜಯೆ ಓಲೆ ದೆತೊನುವೆ
ಅಚಿಂತ್ಯೆ  ನಾಡೊಂದುಲ್ಲೆ
ಅಖಿಲೆ ಕಾರ್ ಬುಡ್ಪೆ
ಅಯಿತ ರಸನ್ ಬಾಲೆದ ಬಾಯಿಗ್ ಬುಡ್ಪೆರ್
ಸೂಲೆ ಸಿದ್ದುನ ಬಾಕಿಲ್ಗ್ ಪೋಯೆರ್ಗೆ
ಒಂಜಿ ಕಾಲೊಡಾಂಡಲಾ ಇಲ್ಲ್ ಗುಂಡಾಂತ್ರ ಆವು
ನಿಧೀಶೆ ಪೊರ್ಲು-ಉಲ್ಲೆ
ತಾಲೊಗು ಬದ್ಀಕ್ಀದ ದಿನ್ನೊನು ಆಯೊಗ್ ಬುಡುಕೊರುನಗ ಪ್ರಕೃತಿಡ್ ಪುರ್ಸಾದೊ ದಿವೊಂದ್
ಕತೆ ಕೆನರೆ ಪುಲ್ಲಿಗ್ ಪುರ್ಸೊತುಲಾ ಇಜ್ಜಿ
ಉಂದ್ ಪೂರ ಮಲ್ಪುನ ಸಮುದಾಯಕ್ಲೆಗ್ ಉಮೇದ್ ಪುಟ್ಟಾದ್ ಸಹಕಾರ ಕೊರೊಡ್
ಹಳ್ಳಿಡುಪ್ಪುನಗ ಕೊರಂಬು ಕೊಂಬರ್ ದೀವೊಂದು ಕೈಕಂಜಿ ಮೇತೊಂದಿತ್ತಿನ
ಅಖಿಲೆ  ಧನಿಯಾತೆ
ಅರವಿಂದೆ  ಭಕ್ತೆಯಾತೆ
ದುಂಬು ಪರೆರ ಬೆಲ್ಲ ನೀರು ಕೊರ್ಪೆದೆರ್
(20 ಮೆಟ್ರಿಕ್‌ ಟನ್ ಆಕ್ಸಿಜನ್ ಬೆಂಗಳೂರುಗು ಕಡಪಾದೆರ್ ನನ ಒರಿದಿನ 20 ಟನ್ ಲಿಕ್ವಿಡ್ ಆಕ್ಸಿಜನ್ ದಕ್ಷಿಣ ಕನ್ನಡ ಬೊಕ್ಕ ಒಡಿಪು ಜಿಲ್ಲೆಗ್ ದೆತೊನ್ದೆರ್ )
ಇಜ್ಜಾಣ್ಡ ಕೋಲುಡು ಪೆಟ್ಟು ಹಾಕುದು ನಯ ಅಥವಾ ಅಬ್ಬರೊದ ಸ್ವರ ಲಕ್ಕವುನ ವಾದ್ಯೋಳು
ಪತ್ತ್ ಪರ್ಲಾಂಗ್ ದೂರರ್ದ್ ಕೆಬಿತ ಪೂ ಪುಡವುಲೆಕ್ಕ ಗುಜುಮ್ಮ್ ದಿಡಿಮ್ಮ್ ಪಂಡ್ಀದ್ ಒರಾನೆ ಬತ್ತೆತ್ತಿನ ಸಬುದ
ಮಹೇಶೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಪಣ್ತೆರ ಅಂಚ ಬಿಗಡಾಯಿ ಸಂಬಂಧ ಗೋಡರೆ ಆವಂದಿ ಸಂಗತಿ ಇಂದುದು ಪಣ್ಪೆರು
ದಾಯೆ ಪಂಡ ಆಟಿ ತಿಂಗೊಲುಡು ಕೀರಿ ಕುಟುದು ಬರ್ಪಿ ಬರ್ಸ
ವರುಣೆ  ಬಯಕೊಂದುಲ್ಲೆ
ಪ್ರವೀಣೆ ಪೊರ್ಲು ತೋಜೊಂದುಲ್ಲೆ
ಪೊಗ್ಗಿನ ಲಕ್ಷ್ಮಿ ಪಿದಾಯಿ ಪೊಪುನ ಬೊರ್ಚಿನ್ದ್
ಕಾಯೆರ್ ಮರತ ಏಳ್ ಇರೆ
ಅಂಚ ನಮ್ಮ ಭೂಮಿದ ಮೇಲ್ಮೈತ ಮಣ್ನೊಂಜಿ ಅದ್ಭುತ ವಸ್ತು
ಮದಿಮಾಲೆನ್ ಸುರು ಅಪ್ಪೆ ಇಲ್ಲಗ್ ಆಟಿ ಕುಲ್ಲೆರೆ ಕಡಪುಡುನೆ
ವಿನೋದೆ ದಾದೆನ್‍ಲಾ ಚಿಂತೆ ಮಲ್ಪುಜೆ
ಇಡೆಗೇ ಉಂತಾವೆ ಉದ್ದ ಕುದ್ಯ ಇತ್ತುಣ್ಡ ಪಣುಳೆ
ನಡುಟೊಂಜಿ ಕೇರೆ ಪೋಯಿಲಕ ಸಪೂರದ ಮಾರ್ಗ
ಕೆಕ್ಕಿಲ್ ಬಚ್ಚಿನಗ ಮಿತ್ತ್ ಅಂಗದ್ ತೂಯೆ
ಏಳ್ ಕಡಲ ಮಧ್ಯ ಬಾಗೊಡು ಉರಿ ಬಿರ್ಮೆರ್ ತೊಜಿದ್ ಬತ್ತುದ್ ತುಲುನಾಡ ಸೃಷ್ಟಿಗ್ ಕಾರಣ ಆಯೆರ್ ಪನ್ಪುನ ನಂಬೊಲಿಗೆ
ಆಕಾಶೆ  ಇಚ್ಚಿಸುವೆ
ದಾಯೆ ಮೂಲ ಸ್ಕಂದ ಪುರಾಣಡ್ ಪರಶುರಾಮ ಸೃಷ್ಟಿದ ಉಲ್ಲೇಖ ಇಜ್ಜಿ
ವಿನಾಯಕೆ ಉಚ್ಚಾರ-ಮಲ್ಪುವೆ
ಕೋವಿಡ್ ರಡ್ಡನೆ ಅಲೆ ಜಿಲ್ಲೆಡ್ ಜಾಸ್ತಿ ಆವೊಂದು ಉಪ್ಪುನ ನೆಲೆಟ್ಟ್ ಕೋವಿಡ್ ಲಸಿಕೆ ಪಡೆಯರೆ ಬುಧವಾರ ಕಾಂಡೆರ್ದೆ ಒಡಿಪು ಜಿಲ್ಲಾಸ್ಪತ್ರೆದ ಲಸಿಕಾ ಕೇಂದ್ರಡ್ ಅವ್ವೆತೋ ಜನ ಸೇರ್ದ್ ಇತ್ತೆರ್ 
ಕರಂಗೋಲುದ ವೇಷಭೂಷಣೊ ಸಂಪೊಲಿಪುಲೆ
ಆ ಕಿನ್ನಿ ಜೀವೊಡು ಉಂಡಾ ಇಜ್ಜಾ ಇಂದುದು ಪಿನ್ಪಿನ ಒಂಜಿ ಉಪಾಯ ಕ್ರಮ ತುಳುನಾಡುಡು ಉಂಡು
ರಾಮಚಂದ್ರೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ಗೊಮ್ಮಟನ ಮೂರ್ತಿನ್ ಕೆತ್ತವೆ ಪಂದ್ ಪನೊಂದು ಬತ್ತಿನಾರ್ ವೇಣೂರುದ ತಿಮ್ಮಣ್ಣ ಅಜಿಲೆರ್
ಪಲಿ ಒಂಜಿ ಅರಿವಾಣಡ್ ಐತೊಗ್ ಬೊಡಾಯಿನ ಪೂ
ಐನ್ ಉಳ್ಳಾಲ್ದಿ ತಂಗಡಿಯಾರ್ಲು
ಅಂಚೆನೆ ದೈವದ ಚಾಕ್ರಿದಕ್ಲು ಬಾರಿ ಸುದ್ದಾಚಾರೊಡು ಉಪ್ಪೊಡು
ಪೊಪ್ಪನ ಮೋನೆ ಮಸ್ಕ್ ದಿತ್ತ್ಂಡ್
ಲೆಪ್ಪುನಗ ಅಲ್ಕ್ ದ್ ಬೂರಿನ ಚಂದ್ರೆ
ಆಂಡ ಬೀರ ಕಲ್ಕುಡೆ ನಮ ಬಡಪತ್ತ್ ಪತೊಂದು ಪುಟ್ಟಿನವೇ ತಪ್ಪು
ಮಾತ ಮರತೊಂದು ಪ್ರಕೃತಿಯೇ ಅಕುಲಾಯೆರ್
ರಾಜೆ ಪ್ರೀತಿಪರನಾತೆ
ಬತ್ತ್ಂಡ್ ಅಕ್ಕೆರೆ ಪಂದ್ ಕೇಂಡೊಲ್ಗೆ
ಅಮರೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ಆಂಡ ಪಂಜಿಲೆನ ಗುಂಪುರ್ದ್ ಪಿದಾಯಿ ಪೊಯಿನ ಒಂಜೆ ಪಂಜಿ ಇಪ್ಪುಂಡು
ಚಿಕ್ಕಮಗಳೂರು, ಹಾಸನ, ಕೊಡಗು, ಶಿವಮೊಗ್ಗ ಜಿಲ್ಲೆಡ್ ಎಚ್ಚದ ಬರ್ಸ ಆಪಿನ ಸಾಧ್ಯತೆ ಉಂಡು 
ಪಾಡಿರ್ದ್ ಕನಕ್ ತಪ್ಪು ತುಂಬಿನಕ್ಲ್ ದುಂಬುದಕ್ಲ್
ಅನುಜೆ  ನೂಕೊಂದುಲ್ಲೆ
ಚಂದ್ರೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಕೊರೊನಾ ನಿಯಂತ್ರಣದ ದೃಷ್ಟಿರ್ದ್ ಸರಕಾರ ಜಾರಿ ಮಲ್ದಿನ ಲಾಕ್‌ಡೌನ್‌ ಮಾದರಿದ ಕರ್ಫ್ಯೂ 4ನೇ ದಿನಲಾ ದುಂಬು ಬೈದುಂಡು. 
ಕಂಬ್ಲ ಗೊಬ್ಬು ತುಲುನಾಡುಡ್ ಮಸ್ತ್ ಪೆರ್ಮೆ ಪಡೆದುಂಡ್
ಒಕ್ಕಲಾತ್ ಒಕ್ಕಿಯೆಗೆ ಗೋರಲಾತ್ ಗೋರಿಯೆಗೆ
ಕೋವಿಡ್ ಪೊರ್ತುಡು ಈ ಪ್ಲಾಂಟ್‌ರ್ದ್ ರೋಗಿಲೆಗ್ ಸಾಕಾಯ ಆಪುಂಡು.
ಅಚಿಂತ್ಯೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ಭೂತಾರಾಧನೆ ಇಂಚಿಪ ಆಡಂಬರೊಡು ಆವೊಂದುಂಡು ಪನ್ಪಿನ ಸತ್ಯ
ಸುರೇಶೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಅಮರೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
 ಇಂಗ್ಲಿಸ್ ವಿಕಿಪೀಡಿಯೊಡ್ದ್ ಚಿತ್ರೊಗಾತ್ರೊ ಇಪ್ಪುನ ಲೈಸೆನ್ಸ್‌ಲೆನ ಟೆಂಪ್ಲೇಟ್‌ಲೆನ್ ತುಳು ವಿಕಿಪೀಡಿಯೊಡು ನಕಲ್ ಮಲ್ಪೊಡು. 
ಪ್ರಶಾಂತೆ ನಿಧಾನೊಡು ನಡತೊಂದುಲ್ಲೆ
ದುಂಬುದ ತುಳುವೆರ್ ಕೂಡು ಕುಟುಂಬದ ಕೂಟೊಡು ಇತ್ತಿನಕ್ಲ್
ಆಪೀನ ಒವೆಟ್ಲ ಕೊರತೆ
ವರುಣೆ ಬಾಣ ಬುಡ್ಪೆ
ಅಶ್ವಥೆ  ಪುಗರೊಂದುಲ್ಲೆ
ನೆತ್ತೆರ್ ಜಪ್ಪುನ ಆ ಕೈನ್ ಗುರುಕುಲ್ ತೂಯೆರ್
ಪನ್ಪುನೆನ್ ತುಳುನಾಡ ಸತ್ಯ ಚರಿತ್ರೆ ಸಾರುನ ಸಂಧಿ ಪಾರ್ದನ ಪನ್ಪುಂಡು
ಅಂಚ ಇಂದುದು ಪಣಡ ಆಯಿತ ಬದಲು ಇಂಚ ಪಣ್ಲೆ
ವಿಶ್ವನಾಥೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ವಿಭವೆ  ಜಾರವೊಂದುಲ್ಲೆ
ಬೊಕ ಇತ್ತೆದ ದಿನೊಟ್ ಜೋಕುಲೆಗ್ ಬುಡ್ಲೆ
ಅಚಿಂತ್ಯೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಆಯಿಟ್ ಕಾಲೇಸ ದೇಪ್ಫೂಲೆಕ ಮಲ್ಪೊಡು
ಪಂಪ್‌ವೆಲ್ ಡ್ ಉಪ್ಪುನ ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಡ್ ಈ ಯುವ ವೈದ್ಯೆನ ಪೊಪ್ಪ ಪಾಲುದಾರೆರ್ ಆತೆರ್ , ಅವ್ವೆ ಆಸ್ಪತ್ರೆಡ್ ಮಗಲ್ ಚಿಕಿತ್ಸೆಗ್ ಸ್ಪಂದಿಸಾವಂದೆ ತೀರ್ ಪೋತೆರ್ .
ಮೋಹನೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ಉರ್ದು ಬೊಟ್ಟುನ ಮದ್ದಾಲೆ ಅಪುಜಿ
ಸರ್ವೇಶೆ  ಆಚರಿಸುವೆ
ಇಂದ್ರೆ  ನಾಡೊಂದುಲ್ಲೆ
ಸಾಧ್ಯ ಇಜ್ಜಿ ಪಂದ್ ಗರ್ವೊಡೇ ರಾಮಣ್ಣೆ ಮನಸ್ಡ್ ಎನ್ನೊಂಡೆರ್
ಉಂದೆಕ್ಕ್ ಕಾರಣ ಇಜ್ಜಿ ಉತ್ತರ ಇನಿ ಕಾಲ ಕೊರೊಂದುಂಡು
 ರಾಜಕುಮಾರಿ ಬಾರಿ ಪೊರ್ಲುದಪೊಣ್ಣು
ಶೊಭಾನೆಡ್ ಬುದ್ದಿ ಪಾತೆರ ಪನ್ಪೆರ ಉಂದುಲಾ ಆ ಒರುಟೆ ನಡಪುಂಡ್
ಕಿರಣೆ ಎಡ್ಡೆ ನಟೆಯಾತೆ
ಇತ್ತೆದ ಕೆಲವು ಮಲ್ಲ ಬಿನ್ನೆರ್ ಲೆಕ
ಅಪ್ಪೆ ಯಾ ಅಮ್ಮೆ ತನ್ನ ಮಗೆ ಅಯನ ಬೊಡೆದಿನೊಟ್ಟು ಸೇರೊಂದು ಕುಟುಂಬೊಗು ಬೊರ್ಚಂದಿನ ಮಲ್ತೆಂಡ
ಅಯಿಕ್ ದುಂಬೆ ಮೂಲು ದೂಪೆದ ಅಲ್ಪ ಮಡ್ಯೆಲಾಣ್ಣೆ ಕಂಗುದ ನಾಲ್ ಗುರ್ಜಿ ಪಾಡುದ್ ದೂಪೆನು ಪೊರ್ಲು ಅಲಂಕಾರ ಮಲ್ಪುವೆರ್
ಕಲ್ಲಾಜೆ, ಕಲ್ಮಡ್ಕ, ಪಂಜ, ಈಶ್ವರಮಂಗಲ, ಕೊಯಿಲ, ಉಜಿರೆ, ಪಂಜಿಕಲ್ಲು ಪೆರಾಜೆ,ಚಿಕ್ಕಮಗಳೂರು ಜಿಲ್ಲೆದ ಕೊಟ್ಟಿಗೆಹಾರ, ಕಳಸ, ಕೊಪ್ಪಡ್ , ತೆಡಿಲ್ ದೊಟ್ಟುಗು ಭಾರಿ ಬರ್ಸ ಬೈದುಂಡು.
ಕರಂಗೋಲು ಪನ್ಪುನವು ಒಂಜಿ ಕುಣಿತದ ಪುದರ್
ನಮ್ಮ ಈ ಬೆನ್ನಿಡ್ ಮಣ್ಣುದ ಸಾರೊನು ಎಚ್ಚ ಮಳ್ಪೊಡು ಆಯಿಕಾತ್ರ ದಪ್ಪುನ ಅಗತ್ಯ ಉಂಡು
ಕಂಜಿ ಪಾಡಂದಿನ ಎರ್ಮೆನು ಗೊಡ್ಡು ಎರ್ಮೆ ಪನ್ಪೆರ್
ಜಯರಾಜೆ ಎಡ್ಡೆ ನಟೆಯಾತೆ
ಕ್ರಮ ತತ್ತುಂಡ ಕೆಲಸ ಆವ ಬಜಿ ನೂಲುಡು ಪೊಲ್ಲೆರ ಆಪುಜಿ ಅತ್ತೆ
ನಿಕ್‍ಲ್ ಮಾತ ಅಯಿನ್ ತೂದ್ ನಿಕ್ಲೆನ ಅಭಿಪ್ರಾಯ ಪಣೊಡ್.
ವಿನೋದೆ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ಬಿನ್ನೆರೇ ದೇವೆರು ಪಣ್ಪಿ ಇಸಯ ನಮ್ಮ ಬುದ್ಧಿಡ್ ಮಾಜೆರೆ ಬಲ್ಲಿ
ಅತ್ತಂದೆ ಎನ್ನ ಇಲ್ಲದ ಜಾಲ್ ಗ್ ಬತ್ತ್ ದ್ ಅಬತಾರ ದೀಂಡ ಯಾನ್ ಗೆನ್ಪುನಾಯೆನೆ ಅತ್ತ್
ಅದಗ ಬಬ್ಬು ಉಪಾಯಡ್ ಒಂಜಿ ಬೆಲೆ ಮಲ್ಪುವೆ
ಬೆರ್ಮಾಳ್ವೆರ್ ಸಂತಾನ ದಾಂತಿ ಕೊರದೊಡು ಉಪ್ಪುನಗ ಚಾಕಿರಿದ ಪೊಣ್ಣು ದಾರುಡ ಪನ್ಪೆರ್
ಸಾಕೇತೆ ಪಂರ್ದ್ ದೆತೊನುವೆ
ಆಯಗ್ ಒರನೇ ಜೀವ
ಇಲ್ಲ್ ಪೊಗುನಗನೇ ಪಂಡೇರ್
ವಿಲೋಕೆ  ಪೋಪೆ
ಅವೆಟ್ಟುಲ ಜೊಕುಲೆಗ್ ಬೊಡೇ ಬೊಡು
ಭೂತಾರಾಧನೆದ ಉಲ ತಿರ್ಲ್ಡ್ ಮೌಢ್ಯತೆ ಉಂಡಾ
ಪುಟ್ಟಿ ಮೂಜಿ ದಿನರ್ದ್ ಬೊಕ ಪೇರ್ ಪೂಜಿದ್ ಮೀಪಾವೆರ್
ಮಲ್ಲಿಗೆದ ಚೆಂಡ್ ದೆರ್ತೊಂದು ಪೋಯಿಲೆಕ್ಕ
ವಿಶ್ವಜಿತೆ ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ಹೆಚ್ಚಾವುನೆಂಚಯೇ?
ಪನ್ಪಿನೆನ್ ಪಿಂದೊನ್ನ ವಿಜಯನಗರದ ಅರಸುಲು
ಅವೆಡ್ದ್ ಮಿತ್ತ್ ಅಮ್ಮೆರ್ ಕಲ್ಪಾಯಿನ ಅಪೂರ್ಪೊದ ವಿದ್ಯೆನ್
ವಿನಯೆ ಪ್ರೀತಿಪರನಾತೆ
ರಾಮೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಸತ್ಯನಾಪುರದ ಎರಮನೆಡ್ ಬೆರ್ಮಾಳ್ವೆರ್ ಕನನೀರ್ ದೆಪ್ಪುವೆರ್ ಪನ್ಪಿ ಸತ್ಯ ಬೆರ್ಮೆರೆಗ್ ತೆರಿವುಂಡು
ವಿಶ್ವಜಿತೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ನೀಲಕಂಠೆ ಘೋಷಣೆ ಪಾಡೊಂದುಲ್ಲೆ
ಪನ್ಪುನಕ್ಲೆಗ್ ಈ ಸತ್ಯ ದೊಂಡೆರ್ದ್ ತಿರ್ತ್ ಜಪ್ಪುನಾಂಡಲಾ ಎಂಚಾ
ವಿಮಲೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ವಿಶ್ವಾಸೆ ದಾದೆನ್ ನಾಡೊಂದುಲ್ಲೆ
ಚಂದ್ರೆ  ಪ್ರಯಾಣ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಕುಕ್ಕು ಬಾರಿ ಚೀಪೆ ಉಂಡು ಅಪ್ಪೆ
ಮಂತ್ರವಾದಿ ಮಂಡಲ ಬರೆದ್ ಕುಲೊಂದೆರ್
ವಿಷಯೊಲು ಮಸ್ತು ಉಂಡು
ಮಣಿಕಂಠೆ  ಆಣ್
ಮನ್ಮಥೆ  ಪೋಡಾಪುಂಡು
ಪಂಡ ಪೂವೆದಾನಿ ಸುರುವಾಪುಂಡು
ವಿನಿಶೆ  ಪೋಪೆ
ಆ ಸಮಯೊಡು ಇಲ್ಲ್ ರ್ದ್ ಪಿದಾಯಿ ಬರ್ಪುಂಡ ಪೆದ್ಮೆದಿನ ಕೈಟ್ ಗೆಜ್ಜೆಕತ್ತಿ ಬೋಡಾಪುಂಡು
ಆಯುಷೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ಗಾಯೊದ ಕಪ್ಪು ಕಲೆ ಯಾಪ ಮಾಜು ಇಂದುದು ಪನೆರ ಆಪುಜಿ
ಬೆದುರುದ ಮುದೆಲುಡೆ ಗೊಬ್ಬೆ ದೀವೊಂದು ರಾಗ ಪಂಡೊಂದು ಇಪ್ಪುವ
ತೋಟ ಕಂಡದ ದಂಡೆದುದ್ದಗ್ ಅಲ್ಪಪ್ಪ ಕೊಡಿ ಬುಡ್ತಿನ ಕುಡು ತೇವು ತಿಮರೆ ತೊಜಂಕ್ ತೇಟ್ಲದ ಬೂರು ಸಸಿಕುಲು
ವರುಣೆ  ಬೊಟ್ಟುವೆ
ಪಗ್ಗು ೨೭(ಮೇ ೧೦) ಬುದ್ಧ ಪುಣ್ಣಮೆ
ದಾಯೆ ಕುಟುಮದ ನಾಗನ ಮುದೆಲ್ಡ್ ಪರಶುರಾಮನ್ ನಂಬಿಜೆರ್
ಚಂದ್ರೆ  ಧನಿಯಾತೆ
ಅರುಣೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ಬೋರಿದ ಗಾಡಿದ ಕೊಟ್ಯ
ವಾ ಕಟ್ಲೆ ಬರ್ಪುಂಡುಂದು
ರಮ್ಯಗ್ ಲ ಗೊತ್ತಿಜ್ಜಿ ಅಲೆನ
ರಡ್ಡು ಜನಕುಲು ಪನ್ನಗ ಏರ್ಲಾ ಆವೊಲಿ
ಅರವಿಂದೆ  ತೋಜೊಂದುಲ್ಲೆ
ಅಯಿಕ್ಕೆ ಬೈದೆರ್ಲು ಇನಿಕ್ಕುಲಾ ನಿತ್ಯ ಪ್ರಾರ್ಥಸ್ಮರಣೆರ್
ಅದಿತೇಯೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ಶಂಕರೆ ನಲಿತೊಂದುಲ್ಲೆ
ಅವ್ವೊಂಜಿ ಕೊರಗುಲೆ ತನಿಯೆ ತಿರಿ ಬೊಂಡ ತುಂಬೊಂದು ಬರ್ಪೆ
ಸಾಮಾನ್ ಕನಪುಂಡಲ ಪತ್ತ್
ಅಭಿನವನು ದೇವಿನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಆದಿತ್ಯ ಕಲ್ಪುವೆ
ಶಿವಾನಂದೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಅರುಣೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ಕರ್ ಕೋಲು ಈ ರಡ್ಡ್ ಪದೊಕ್ಕುಲು ಸೇರ್ದ್ ಕರಂಗೋಲು ಆದಿಪ್ಪು
ಅಂಚಿನ ಮಾಮಲ್ಲ ಮೂರ್ತಿನ್ ತೂಯೆರೆ ತುಳುನಾಡ್ ಕೊಡಿ ಕಾರ್ ಡುಂತ್ ಎದ್ರ್ ತೂವೊಂದಿತ್ತುಂಡ್
ಅಮೆರಿಕ ಅತ್ತ್‌ಡ ವಿದೇಶೊಡು ಪುಟ್ಟುದು ಬುಳೆವುಂದುಪ್ಪುನ ಶಿವಳ್ಳಿ ಹಿನ್ನೆಲೆದ ಕುಟುಂಬಿಕೆರ್ ಶಿವಳ್ಳಿ ಸಂಪ್ರದಾಯ, ಸಂಸ್ಕೃತಿ ಉಂದೆನ್ ಮಾತ ಒರಿಪಾದ್ ಬುಳೆಪಾವುನ ಉದ್ದೇಶ ಅತ್ತಾಂದೆ ಸಮಾಜ ಸೇವೆ, ಸಾಂಸ್ಕೃತಿಕ ಕ್ಷೇತ್ರೊಡು ಮಸ್ತ್ ಕೆಲಸ ಮಲ್ಪುನ ಉದ್ದೇಶೊಡು ಗುರ್ಕಾರೆ ಪ್ರಶಾಂತ್ ಮಟ್ಟು ಬೊಕ್ಕ ಒತ್ತು ಗುರ್ಕಾರೆ ಸಂತೋಷ್ ಗೋಳಿ ಮೊಕ್ಲೆನ ದೂರದರ್ಶಿತ್ವದ ಫಲವಾದ್ ಶಿವಳ್ಳಿ ಕುಟುಂಬ ಆಫ್ ನಾರ್ಥ್ ಅಮೇರಿಕಾ’ ಸ್ಥಾಪನೆ ಆತ್ಂಡ್.
ಉಂದು ಯೇರೆ ಕನನೀರ್ ಪನೊಂದು ಗೇನದ ದಿಟ್ಟಿಡ್ ತೂನಗ ಬೆರ್ಮೆರೆಗ್ ತೆರಿವುಂಡು
ಮಹೇಶೆ ಮರ್ಲನಂಚ ಬೊಬ್ಬೆ ಪಾಡೊಂದುಲ್ಲೆ
ಪ್ರಕಾಶೆ ಬಾಲೆಗ್ ಮುತ್ತ ಕೊರೊಂದುಲ್ಲೆ
ಕಿನ್ಯಡ್ಡ್ ಕೇನೊಂದು ಬತ್ತಿ ಕಥೆ
ಒರನೇ ತಿರ್ಮಾನ ದೆತೊಂಡ್ರೆ ನರ್ಗುವೆರ್
ಗಾಳಿ ಬೀಜಾಯೆರೆ ತಯಾರಾಯೆರ್
ಆನಿದ ಕಾಲೊದ ಮರಿಯಲೊಡು ತೋರುನ ಮುಲಿತ್ತ ಇಲ್ಲ
ಆಫ್‍ಲೈನ್ ವಿಕಿಪೀಡಿಯೊ ತಯಾರ್ ಮಲ್ಪುನ ಬಗೆಟ್ 
ಕುಡ್ಲ ಆಕಾಶವಾಣಿಟ್ಲ ಮಸ್ತ್ ತುಳು ಸಂಬಂಧಿ ಜಾನಪದ, ಸಾಹಿತ್ಯ ಕಾರ್ಯಕ್ರಮೋ, ರೆಕಾರ್ಡಿಂಗ್ ಉಂಡು ಆಯಿನ್ ಅಕುಲೇಡ ದೆತ್ಹೊಂತ್ ವಿಕಿಗ್ ಪಾಡುನಾ.
ಬೇಗನೆ ಮರ್ದ್ ಗ್ ಪೋದು ರಮ್ಯನ್ ತೋಜಿಪಾದ್ ಮರ್ದ್ ಕಂತೆರ್
ನಮ ನಮ ಇಲ್ಲಡ್ ಪುದ್ವಾರ್
ಅನಂತೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ಇಜ್ಜಾಂಡ ರಚ್ಚದ ಉಲಯಿಡ್ ಪತ್ತಿದಿನ ಕಣ್ಣಿ ಪನ್ನುಣ್ಡ ಸಪೂರದ ಬೋಲೆ ದಾಂತಿ ಪಚ್ಚಿರ್ ತಿನೋಲಿ
ಸತೀಶೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಕಾರ್ತಿಕೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ದೇವೆರೆಗು ಪದಿನಾಜಿ ಬಗೆತ ಪೂಜೋಪಚಾರ
ಬಡಕಾಯಿ ಭಾಷೆಡ್ ದೂಲಪ್ಪ ಮಲ್ಪುನಿ ಪನ್ಪೆರ್
ಇಂದು ಜಿಲ್ಲೆಡ್ ಒಂಜೇ ದಿನಟ್ ತೊಜಿನ ಜಾಸ್ತಿ ಪಾಸಿಟಿವ್ ಸಂಖ್ಯೆ ಆತುಂಡು .
ಮಾದಿರನ ಪುದರು ಪಣ್ಡು ನಮಕು ಮಾತ ಎಚ್ಚರ ಕೊರ್ತೆರು ನಮ್ಮ ಹಿರಿಯಾಕುಲು
ಚೆಳ್ಯಾರು ಕಂಡಿಗೆ (ತೆಲಾರ್ ಕಂಡೇವು) ಉಳ್ಳಾಕ್ಲೆ ಜಾತ್ರೆ.[೧], ಉಳ್ಳಾಕ್ಲೆ ಕಂಡೇವು ಜಾತ್ರೆದ ಅಕೇರಿಗ್ ಮೀನ್ ಪತ್ತುನ ಜಾತ್ರೆ ಆಪುಂಡು
ಜೀವನದ ಸಾರ್ಥಕತೆನ್ ತೂವರೆಗ್ ಸಾದ್ಯ
ನಮ ಇನಿ ಇತ್ತಿನಡೆ ದರ್ಸನ ಕೋಲಡ್ ದೈವೊಲೆನ್ ಕಟ್ ಪಾಡಿಯ
ಬಂಜಿನಾಲ್ ಪೂರಾ ಹಿರಿಯಕ್ಲೆನ ಕಾರ್ ಪತ್ತುದ್ ಪಿದಾಡೊಡ್
ಪನ್ಪುಲೆಕ ಭಯ ಭಕ್ತಿದೊಟ್ಟುಗು ನಂಬಿದೈವೊದ ಮನಮೆಚ್ಚಾವೊಡು ನಮ
ಶಿವಾನಂದೆ ಕುಂಟುನು ಅಜತೊಂದುಲ್ಲೆ
ಆರ್ಯೆ ಪಂರ್ದ್ ದೆತೊನುವೆ
ಅಂಚಾದು ಅಪ್ಪನಕೆಳೆಗು ಕೋಪ ಬನ್ನಗ ಒಂಜಿ ಪಾತೆರೊ ಜೋಕುಲೆಗು ದಕ್ಕೊಂಡಿತ್ತೆರು
ಚಂದ್ರೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ರಮ್ಯ ಜೆತೊಂದಿನ ಅದೆತ್ತ ಕಂಡಿದ ಬಾಕಿಲೊಂಜಿ ತಟ ಪಟ ಆಯೆರೆ ಸುರು ಆಂಡ್
ರಡ್ಡ್ ಕೈಟ್ಲ ತಗೆನ್ಲ
125 ಕಿಟ್‌ಲೆನ್ ಉಪ್ಪಿನಂಗಡಿ, ನೆಲ್ಯಾಡಿ, ಗುರುವಾಯನಕೆರೆ, ಕಕ್ಕಿಂಜೆ ಪ್ರದೇಶಡ್ ಅಂಚನೇ ರಡ್ಡನೇ ಹಂತಡ್ ವಿಟ್ಲ ಪರಿಸರದ ಒಕ್ಕೆತ್ತೂರು, ಕನ್ಯಾನ ಆತೆ ಅತ್ತoದೆ ಮೆಲ್ಕಾರ್ ಡ್ ಉಪ್ಪುನ ಕೆಲವು ಆಯ್ದ ಕುಟುಂಬಲೆಗ್ ಕಿಟ್ ಕೊರಿಯೆರ್.
ಕಾಯ ಅಲಿಯುಂಡು ಮಾಯೆ ಒರಿಯುಂಡು
ಅವು ಪೊಸ ಸೊತ್ತು
ಪಿರಾಕ್ ದ ಕಾಲೊಡ್ ಒಂಜಿ ರಾಜಗ್ ಮೂಜಿ ಜನ ಆಣ್ ಜೊಕುಲು ಇತ್ತೆರ್
ಅಯಿತ ರೆಸನ್ ಪೂಕಾಯಿದ ರೆಸ ಕೊರ್ಪಿನಿ ಪನ್ಪೆರ್
ಸರ್ವೇಶೆ  ಬರೆಪೆ
ಕೆಲವು ಕುಟುಂಬೊಲೆಡ್ ಪಿರಾಕುಡೆ ಕುಟುಂಬದ ಜೋಕ್ಲಡ ಕಂಚಿಲ್ ಪಾಡಾವ
ಸ್ವಾತಂತ್ರ್ಯ ಸಂಗ್ರಾಮೊದ ಗಲ್ಗೆಡ್
ಸುಧನ್ವೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಬಡವು ಬಾಜೆಲ್ ಪನ್ಪಿ ಗೊಡವೆಲಾ ದಾಮತಿಲೆಕ ಇತ್ತೆ
ಇಂಚಿನ ನಾನಾ ವಿಚಾರೊಲ್ ಇಪ್ಪ
ಒಟ್ಟುಡ್ ಅಗೆಲುಗ್ ಪುಂಡಿ ಕೊರಿದ ಕಜಿಪು ಪ್ರಧಾನ ತೊಜುಂಡು
 ಒ೦ಜಿ ಊರುಡು ಒಂಜಿ ಅರಸು ಇತ್ತೆಗೆ
ಅಲೆನ ಅಮ್ಮೆಲ ಒರಿ ಪಂದ್
ದಾಯೆ ಪಂಡ ದುಂಬು ತುಳುನಾಡುಡ್
ಮೂಜಿ ಸರ್ತಿ ತರೆ ತೊರತದ್ ಆಶೀರ್ವಾದ ಮಲ್ಪುವೆರ್
ಆಂಡ ಇತ್ತೆದ ಕಾಲೊಡು ನಮ ಪ್ರಕೃತಿ
ಈ ಗಾದೆಡು ಗಾಡಿ ಒಯ್ಪುನ ಕುದುರೆ ಗಾಡಿದ ದುಂಬುಡು ಉಪ್ಪೊಡು ಉಂದು ಕ್ರಮ
ಮನ್ಮಥೆ  ಅರ್ದೊಂದುಲ್ಲೆ
ತುಳುನಾಡುಡು ಮಾತೆರೆನಲ ಇಲ್ಲಡು ಕೋರಿ ತಾಂಕುವೆರು
ಈ ಊರುಗು ಬರ್ಪಿನೆಕ್ ದುಂಬೇ ಮುಲ್ಪದ ಜನೊಕುಲು ದೈವೊಲೆನ್ ಸತ್ಯೊಲು ಪನ್ಪಿನ ಪುದರ್ಡ್ ಆರಾಧನೆ ಮಲ್ತೊಂದಿತ್ತೆರ್
ಸೊರ ಕೇಂಡಿನಂಚಿ ಮನುನ ಕಾರ್ ಬೀಸ ಬೀಸ ಪಜ್ಜೆ ಪಾಡ್ಀಂಡು
ಕೆಪುಲ್ದ ಪೂಖ್ ಒಂಜಿ ಕೇಪುಳದ ಕಾಯಿ ಪಾರ್ದು
ದೂರದೂರುಗ್ ಪೊಯಿನ ನಮ್ಮ ತುಲುವೆರ್ ಕೈಟ್ ಒಂತೆ ಕಾಸ್ ಆನಗ ಅಷ್ಟಮಂಗಲ ಪ್ರಶ್ನೆ ದೀಪಾದ್
ಮೋಹನೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ಅರವಿಂದೆ ಎಡ್ಡೆ ಯಶಸ್ಸ್‍ನ್ ಸಾಧಿಸವೆ
ಪಾಸ್ ದೆತೊoದಿನಕುಲು ಮಾತ್ರ ಮದಿಮೆಡ್ ಪಾಲ್ ಪಡೆಯೊಡು . 
ವಿನೋದೆ ಬರ್ಸದ ದೇವತೆ
ನಿಧೀಶೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ನುರ್ಗೆ ಸೊಪ್ಪು ತೆತ್ತಿ ಕೊರಿಯ ಮೀನಾ ಮಲ್ತುದ್ ಬಲಸುವೆರ್
ದೈವಾರಾಧನೆದ ಬಗ್ಗೆ ಮೂರಾನಿ ಇಂಚಿಪರ್ದಿಂಚಿ ತುಳುನಾಡ ಜವ್ವನ್ನೆರ್ ಒಟ್ಟಾದು ಮಲ್ಪುನ
ಪಾರ್ದ್ ತಾಂಕುನ ರೈತೆ ಆಯೇ
ಅಕ್ಷಯೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಐಟ್ 687013 ಮಾದರಿ ನೆಗೆಟಿವ್‌ ಬೈದುಂಡು .
ಚಿನ್ಮಯೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಕೈ ಆಡದ್ ಲೆತ್ತೆ
ಎಂಚಿನನೆ ಆವಡ್ ತುಲುನಾಡ್ಡ್ ಪಿರಾಕ್ಡ್ ಸಂಬಂಧೊಲೆಗ್ ಮಸ್ತ್ ಬಿಲೆ ಇತ್ತುಂಡ್
ಬಾಲೆದ ಕಣ್ಣ್ ದ ಸಂದುಗ್ ಸಂದುದ್ ಎಣ್ಣೆ ಪೂಜುವೆರ್
ಮೊಬೈಲ್ ದ ಫೋಟೋ ವಿಡಿಯೋಗು ಸುರುಕ್ಕಾದ್ ಕಡಿವಾಣ ಪಾಡೊಡು
ಪ್ರಾರ್ಥನೆ ಮಲ್ತುದ್ ಪೊಣ್ಣ್ ನ್ ಬಲಸರೆಗ್ ಕುಲ್ಲವೆರ್
 ಒ೦ಜಿಸರ್ತಿ ಆರೆನ್‌ಜೈಲ್‌ಡ್ಜ್‌ ಲೆತೊಂದು ಬರ್ಕರ ಪೋಯಿನ ಶಿವರಾಮ ಕಾರಂತೆರೇ ಆರೆನ ಬಸ್ಟ್‌ದ ದುಡ್ಡುಕೂರೊಡಾದ್‌ ಬತ್ತ್‌ಂಡ್‌
ವಿಠ್ಠಲೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಅಮೃತನು ಈ ಬಡ ಸಂಸರೋಗು ಒದಗಾದ್ ಕೊರ್ಲೆ ದೈವೊಲೆ
ಸುಜಯೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ಜೋಕುಲು ಸಾಲೆಗ್ ಪೊಯೆರ್
ಅರವಿಂದೆ ಬುಡ್ಪೆ
ಅರ್ಪಿತೆ ದೇವಿನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಅಕುಲೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ಅಭಿನವನು ಕಾಡ್‍ಗ್ ಪೋಯೆ
ಅಧೀಶೆ ಪಾಡೊಂದುಲ್ಲೆ
ಅಜಿತೆ ಆಯನ್ ನೂಕೊಂದುಲ್ಲೆ
ಅಕುಲೆ  ಮದಿಮೆಯಾಪೆ
ಅಪಗಾ ಘಟ್ಟದ ಮಿತ್ತುದ ಎರುಕುಲೆನ್ ತುಳುವೆರ್ ದೆತೊಂದು ಇತ್ತೆರ್
ಸುರೇಶೆ ಬರ್ಸದ ದೇವತೆ
ಪನ್ಪಿ ಸಂಗತಿ ಪಿಂದೊಂಡಿ ಕಾರ್ಲದ ಬೈರವರಸು ಕೋಪೊಡು ಗೆಂಡ ಆಪೆ
ಉತ್ತರೆ ನಕ್ಷತ್ರೂಡು ಪುಟ್ಟಿನಾಕ್ಲು ಅಪ್ಪೆಮ್ಮನ್ ಮೆಗ್ಯೆಅಣ್ಣೆಅಕ್ಕನಕ್ಲೆನ್ ಒತ್ತರೆ ಮಲ್ತ್ ದ್ ಸೈಪೆರ್
ಆಯನ ಬರವು ಕಲ್ಪುನ ಹಠೊನ್ ತೊಜಾಯೆರ್
ಕೊಟ್ಟು ಕೊತ್ತಲಿಗೆ ಪರ ಪಿಕ್ಕಾಸ್
ನನ ದುಂಬೇ ಒವ್ವೆ ಶಿಬಿರಲು ಸಂಘಸಂಸ್ಥೆರ್ದ್ ನಡಪಾವುನ ಲಸಿಕಾ ಶಿಬಿರಗ್ ಅವಕಾಶ ಇಜ್ಜಿ . 
ನಡುವನೆ ಪಂಡೆ “ನಮ್ಮ ತ೦ಗಡಿನ ಕುಜಲ್‌ ಕುಜಲುಗ್ಗಾ ಮುತ್ತು ಕೋಪೊಡು, ಅಯಿನಒ೦ಜಿ ಸಿ೦ಗಾರ ತೂವೊಡು
ಸಂಪತ್ತು ಅರ್ಯುರಾಗೊಗ್ಯನ್ ಕೊರ್ಲೆ ಪಂದ್ ಕೇನೊನುವೆರ್
ದಾಯೆ ಪಂಡ ಅಕ್ಲೆಗ್ ಯೆರುಂದೆ ಪರಿಚಯ ಇಪ್ಪುಜಿ
ಐಕ್ ಧರ್ಮದ ಪುದರ್ಡ್ ಸಮಾಜ ಒರಿಪಾವೊಂದಿತ್ತೆರ್
ಮಣಿಕಂಠೆ ಕಾಡ್‍ಗ್ ಪೋಯೆ
ಕೆಲವೊಂಜಿ ಸಾಲೆಡ್ ಕಲ್ಪವೊಂದ್ ಕಲ್ತೊಂದು ಉಲ್ಲೆರ್
ದಿಲೀಪೆ  ನಾಡೊಂದುಲ್ಲೆ
ಸಾಕೇತೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಮಣಿಕಂಠೆ ಸತ್ಯ ಪನೊಂದುಲ್ಲೆ
ಕರಿನ 18 ವರ್ಷರ್ದ್ ಕುಡ್ಲ ಸಂಜೆವಾಣಿ ಆವೃತ್ತಿಡ್ ವ್ಯವಸ್ಥಾಪಕ ಹುದ್ದೆಡಿತ್ತಿನ ವಿಜಯ್ ಮೇರ್ , ಸರಳ, ಸಜ್ಜನಿಕೆ ಬೊಕ್ಕ ತೆಲಿಕೆ ಮೋನೆದ ಮುಖೇನ ಮಾತೆರ್ನ ಮನ ಗೆಂದ್ ದಿತ್ತೆರ್. 
ಆಂಡ ಆಯಗೇ ಇಂಚಿನ
ಅಲ್ಲ್ ಪಂಜಿ ಕಜಿಪು ಮಲ್ಪರ ಬಲ್ಲಿ
ದರ್ಶನೆ  ನನೆವೊಂದುಲ್ಲೆ
ಜಗದೀಶೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ಬತ್ತಿ ಬಿನ್ನೆರೆನ ಬಂಜಿಗು ಕಡಮೆಯಾವೆರಲಾ ಬಲ್ಲಿ
ಕೌಶಿಕೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
ಅರವಿಂದೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಕ್ಯಾಮರ ಇಪ್ಪುನಗ ಕ್ಯಾಮರಮೆನ್ಲು ಮಾತ್ರ ದೈವೊಲೆನ ಫೋಟೋ ದೆತ್ತೊಂದು ಇತ್ತೆರ್
ಶಿವಾನಂದೆ  ಜಾರವೊಂದುಲ್ಲೆ
ಇತ್ತೆದ ದಿನೊಟ್ ಬಯಕೆ ಪಾಡುನ ಕ್ರಮ ನಡತೊಂದ್ ಬರೊಂದುಂಡ್
ಇತ್ತೆ ನೋಂದಣಿ ಮಲ್ತ್ ದ್ ಸ್ಲಾಟ್‌ ಖಾತರಿ ಆಯಿನಕ್ಲೆಗ್ ಮಾತ್ರ ಲಸಿಕೆ ಕೊರ್ಪೆರ್ . 
ಕುಡ್ಲದ ದಕ್ಷಿಣ ಕನ್ನಡ ಸಹಕಾರಿ ಪೇರ್ ಉತ್ಪಾದಕೆರ್ನ ಒಕ್ಕೂಟ ನಿಯಮಿತ ದಕ್ಷಿಣ ಕನ್ನಡ ಬೊಕ್ಕ ಒಡಿಪುದ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಡ್ ಪೇರ್ ಸಂಗ್ರಹ ಮಲ್ತ್ದ್ , ಸಂಸ್ಕರಣೆ/ ವಿವಿಧ ಉತ್ಪನ್ನದ ತಯಾರ್ ಮಲ್ತ್ದ್ ‘ನಂದಿನಿ’ ಪೇರ್ ಬೊಕ್ಕ ಪೇರ್ ದ ತೆನಸ್ ಲೆನ್ ಗ್ರಾಹಕೆರೆಗ್ ಅವ್ವೆತೋ ವರ್ಷರ್ದ್ ಕೊರೊಂದು ಉಂಡು. 
ಅಧೀಶೆ  ಇಚ್ಚಿಸುವೆ
ಅದಿತೇಯೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಭೂಮಿದ ಐತೊಡು ಸತ್ಯೊಲೆ ಸಿಂಗಾರ ತೊಯೆರ್
ಆಂಡ ಕಾಲಿ 30 ರಿಕ್ಷಾದಕಲೆಗ್ ಮಾತ್ರ ಆ ಪರಿಹಾರ ತಿಕ್ ದ್ಂಡ್. 
ಆಂಡ ಬೀರೆ ತನ್ನ ಕಜ್ಜೊ ಬುಡ್ದ್ ತಿರ್ತ್ ಜಪ್ಪುಜೆ
ಅಶ್ವಥೆ ಸಾರಥಿಯಾತೆ
ಊರು ಊರುದ ನಿಜ ದೇವಸ್ಥಾನೊಳೆಡು ಗರ್ಭಗುಡಿತ ಉಲಾಯಿ ಪೂಜಿ
ಅಯಿರ್ದ್ ಬೊಕ ಪೊಣ್ಣನ ಕಂಡನೆ
ದಿನೊತ್ತ ಕೆಲಸೊಡು ಸೋತು ಪೋದು ಉಂಡುದು ತಿಂದುದು ಯಾಪ ಪಜೆ ಸೇರೋನೊಲಿ
ಚಿನ್ಮಯೆ  ಬುಡ್ಪೆ
ಇಂದ್ರೆ ದೇವತೆ
ಆರ್ಯೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಆಧುನಿಕತೆಗ್ ಪೋಯಿನ ಪ್ರತಿ ಕುಟುಮೊಲಾ ಪಾಲಾವೊಂದು ಪೋವೊಂದುಂಡು
ಗೌರೀಶೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಕನ್ನಡದ ಕವಿಕ್ಕುಲಾಯಿನ ಪಂಪಡ್ದ್ ಪತಿನ ರತ್ನಾಕರ ವರ್ಣಿ ಮುಟ್ಟಲಾ
ಅದ್ವೆತೆ ಪಾತೆರೊನು ಜಾರವೊಂದುಲ್ಲೆ
ರಾಜೆ ಪಾಠ ಓದುವೆ
ಪ್ರಸನ್ನೆ  ಸಾಧಿಸವೆ
ವಿಭವೆ ಪೊರ್ಲು ತೋಜೊಂದುಲ್ಲೆ
ಅಭಿನವನು  ಗಮನಿಸೊಂದುಲ್ಲೆ
ವಿವೇಕೆ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ನಂಜುಡೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ನೆತ್ತೆರ್ ಬರ್ರೆ ಸುರು ಆಂಡ್ ಗೆ
ಬತ್ತಲ್ಡ ಸುಮತಿಯಕ್ಕನೇ ಲಕೊಂದು
ಶ್ರವಣಬೆಳಗೋಳದ ಪೊರ್ಲುದ ಬಾಹುಬಲಿ ಮೂರ್ತಿ
ಬೊಳ್ಳಿದ ತಲೆಪಟ್ಟ ದೀದ್ ಅಂಚಿ ಮೋನೆ ಪಾರ್ದ್ ಕುಲೊಂದೆರ್
ಗುಡಿತ ಉಲಾಯಿದ ನಮ್ಮ ಮೆಯಿಕು ಗಡಿ ಪನ್ನುಣ್ಡ ಗೆರೆ ಪಾಡುನು
ನಾರಾಯಣೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಅಯಿಟ್ ತೋಜೊಂದು ಉಂಡು ರಾಮಣ್ಣನ ಬೊಡೆದಿನ್ ಸತ್ಯೊಲು ದೆತ್ತಿನಿ ಅತ್ತ್
ಜಯರಾಜೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ಲಚ್ಚನದ ಪೊಂಜೊವು ಪಂಡಿ ಪಾತೆರ ಪಲಿತ್ಂಡ್
ಬಲಿಮೆದ ಬಟ್ರ್ ಪಂಡಿನ ಪಾತೇರೊಗು
ದಾದನ ಬಿರ್ಕ್ ದ್ ಪೋಯಿಲೆಕ್ಕ ರಮ್ಯನಂಚಿ ಆಯನ ಉಡಲ್ ದಂಗೊಂದು ಉಂಡು
ಅಣ್ಣನ್ ಮರ್ಲ್ ಕಟ್ಟಾದ್
ನಮ್ಮ ಪಿರಾಕ್ದ ಕಟ್ಟ್ ಕಟ್ಟಲೆ ಮದತ್ ಪೊವರೆ ಕಾರಣ ದಾದ
ಕರಂಗೋಲು ಕುಣಿತ ಸಂಪೊಲಿಪುಲೆ
ವಿನಾಯಕೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಕಾರ್ತಿಕೆ ನಡತೊಂದುಲ್ಲೆ
ನಂಬಯಿನಕ್ಲೇ ಮೋಸ ಮಲ್ತೆರ್ ಪನೊಂದು
ಪನ್ಪಿ ಮಣ್ಣ್ ಒಕ್ಕಂದೆ ಪೋಯಡ ಜೂವನ ಪನ್ಪಿ ಮಾಯೊದ ರೊಟ್ಟಿ ಕೈಕ್ ತಿಕ್ಕಂದ್
ಈ ಪಾತೆರೊನು ನೆನೆಪನಗ ಮಿತ್ತುಡು ಪಣ್ತಿನ ಕತೆಲಾ ನೆನೆಪಾಂಡು
ಖಾಲಿ ನೀರ್ ಡ್ ಮೀಪಾವೆರ್
ಸುಧಾಮೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ಪುಲ್ಯ ಏಪ ಒರ
ವಿವೇಕೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ವರ್ಷ ಪೆದ್ಜಿಂಡ ಏರ್ಲ ಮನಿಪುಜೆರ್
ಅತ್ ಪೊರ್ತುಗ್ ಮಡ್ಯೆಲಣ್ಣೆರ್ ಶುದ್ದ ನೀರು ತಲಿಪು ಮಲ್ತೊಂದು ಬರ್ಪೆರ್
ತೋಜಾವುನ ಅವೇತೊ ಇಚಾರೊಲೆನ್ ಪಂತೆರ್ಗೆ
ಸರ್ವೇಶೆ ಚೀಪೆ ತಿನ್ನೊಂದುಲ್ಲೆ
ಪ್ರತೀಕೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಉಲಾಯಿ ಚಾವಡಿಡು ಉಂತುದ್ ಏಳ್ ದಿನೊತ್ತ ಅಗೆಲ್ ಏಳ್ಪ ಬಂಗುಡೆ
ಸಾರಲ್ ಜಿಮಾದಿ ಕಾರ್ನಿಕೊದ ದೈವೊ ಜುಮಾದಿ
ಬ್ರಹ್ಮೆರ್ ಒಂಜಿ ತಾರಾಯಿನ್ ರಾಪದ್ ಉಂದ್ ವೊಲ್ ಬೂರುಂಡ
ಮನ್ಮಥೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ಸಿರಿನ ಕಂಡನಿ ಬಸಲೂರ ಬತ್ತಕೇರಿದ ಕಾಂತು ಪೂಂಜೆರ್ 
ಅಜ್ಜಿ ಪುಲ್ಲಿಗ್ ಎಡ್ಡೆ ಬದುಕುದ ತಿರ್ಲ್ನ್ ತೆರಿಪಾವೊಂದಿತ್ತೆರ್
ಅವ್ವತ್ತಂದೆ ನುಡಿಗಟ್ಟು ಇಂದುದುಲಾ ಪಣೋಲಿ
ಕೈ ಕಾರ್ಀಗ್ಀಲಾ ಇಂದುವೇ ರೀತಿದ ಚುಕ್ಕೆ ಪಾಡುವೆರ್
ಬೊಕಸ್ ಚೆನ್ನರೆ ಬೂರುದ ಕೋಲು ದೀಪೆರ್
ಬೇಲೆದ ಕೈ ನಿಲ್ಕೆ
ಈರ್ ಪರ್ಪೊ ಗ್ ಎಂಕ್ಲೆನ ಇಲ್ಲಡೆ ನಿಘಂಟ್ ಬರೊಡ್
ಅಂಡ ಕೆಲವೊಂಜಿ ಕಡೆಟ್ ಮಡ್ಯೆಲೆರ್ ಬತ್ತುಜಿಂಡ ಊರುದ ಗುರ್ಕಾರೆನೆ ಮಲ್ಪೆದೆಗೆ
ಅಯಿತ ಬಗ್ಗೆ ತೆರಿಪು ಮಾಲ್ಪಾವೊಂದು ಉಲ್ಲೆರ್
ಕಣಿಲೆದ ಒರಿನ ಪಾಲೆನ್ ಪೂರ ಕೈಕಂಜಿಲೆಗ್ ಪಾಡಿಯರ ಇಜ್ಜಿ
ನಿನ್ನ ಬೂಡೂದ ಸಿರಿ ಬೆಳಗುಂಡು ಪಂಡುದ್ ಭಿಕ್ಷೆ ಪತ್ತುಂಡು ಬೆರಣ ರೂಪದ ಬೆರ್ಮೆ
ಇನಿ ಆ ಕಾಲೊಡು ಈ ಪಂಡಿ ಪಾತೆರ ನೆಗೆತ್ ಬೈದಿನ ಪೊರ್ತು ಜುಮಾದಿ
ದಾನೆ ಈ ಯಾನ್ ಸೈತಿ ಕಾಲೊಡು ಕುಕ್ಕುದ ಮರೊಟು ಡೋಲು ಪಾಡುವುನಾ
ಚಿನ್ಮಯೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ಪೊಣ್ಣು ಪಂಜಿ ಒಂಜಿ ಇತ್ತುಂಡ
ಪಂಡಿ ಬಾಯಿ ದೊಂಡೆಡಾವೊಡ್ಡ ಭಿಕ್ಷೆದ ಬೆರಣೆ ಮಾಯಕ ಆಪುಂಡು
ಗಡಿ ಪಾಡುನೆಕ್ಕು ಅಧಿಕಾರ ಬೊಕ್ಕ ಅಧಿಕಾರವಲಯನೊನು ನಿಘಂಟು ಮಲ್ಪುನು ಇಂದುದುಲಾ ಅರ್ಥ ಉಂಡು
ರಾಮಗ್ ಬಡವು ಆವೊಂದುಂಡು
ಅಭಿಷೇಕೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ಅಕುಲೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಮಲ್ಲ ಮಲ್ಲ ಕಾರ್ಯಗ್ ಮಾತ್ರ ಉಪಯೋಗ ಅವೊಂದು ಇತ್ತುಂಡು
ದಸ್ತಗಿರಿಯಾಯಿನ ಆರೋಪಿಲು  
 ಪೂಣ್ಣು ನೀರ್‌ ಕನಯರೆ ಗುವೆಲ್‌ದಡೆಪೋಯಲ್‌
ಶಂಕರೆ ನೆಲನ್ ತಟ್ಟ್ ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಪಗನೇ ಅಕುಲು ಇಲ್ಲಡ್ ಐಸೊಲೇಟ್ ಆದ್ ಚಿಕಿತ್ಸೆ ದೆತೊನೊಂದು ಇತ್ತೆರ್.
ಪ್ರಹ್ಲಾದೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಕ್ರಮೇಣ ಜನಕುಲ್ ವಿದ್ಯೆ ಕಲ್ತೆರ್
ರಾಮಚಂದ್ರೆ ಮರ್ಲನಂಚ ಬೊಬ್ಬೆ ಪಾಡೊಂದುಲ್ಲೆ
ಚಿನ್ಮಯೆ  ತೋಜೊಂದುಲ್ಲೆ
ಅಯಿಟ್ಟ್‌ ಆಜಿ ಆನುಲು
ಈ ತತ್ವೊಗು ಪೆಟ್ಟಾಂಡ ಸಮತೋಲನ ತಪ್ಪುನು
ಅರಸುಲು ಲೆತ್ತ್ ಪಂಡಿ ಕಜ್ಜೊನು ಕಾರಣದಾಂತೆ ದಂಟ್ ದ್ ಕುಲ್ಯೊ ಪಂದಾಂಡ ಪೊಕ್ಕಡೆಲಾ ಅರಸುಲೆಡ ಪಗೆ ಕಟ್ಟೊಂಡಿಲೆಕಾಪುಂಡುಂದು
ಇಂಚ ದೇವಸ್ಥಾನ ಕಟ್ಟೊಂದಿತ್ತಿ ಕಯಿತಲ್ದ ಕಂಡೊಡು ಜೋಕುಲು ಏಪಲ ಗೊಬ್ಬೊಂದಿತ್ತೆರ್ ಗೆ
ವಿನಿಶೆ ತೆಲಿಪುವೆ
ಮಲ್ಲ ಮಟ್ಟ್ ದ ವ್ಯವಸ್ಥೆನೇ ಉಂದೆತ ಪಿರವುಡು ಉಂಡು
ಪಾಡೊಡತ ಪನ್ಪಿನ ಚಿಂತೆ
 ಪಟ್ಟೊಗೇರಿಯೆ
ಪೆತ್ತನ್ ಮರಕ್ಕ್ ಕಟ್ಟ್ ಪಾಡ್ದಿತ್ತೆರ್
ಲಾಡ್ ಬಾರಿ ಚೀಪೆ ಉಂಡು ಪಂದ್ ತೋಜುಂಡು
ಅಯಿಕುಂದೆ ಒಂಜಿ ಮಾರ್ಗ ಇತ್ತುಂಡು
ಆರ್ಯೆ ನಡತೊಂದುಲ್ಲೆ
ಪೆಲ ಪೆಜ ಕುಕ್ಕು ಗೋಕು ಫಲ ಪೈರುಲು ನಿನೆ ಬೂರುದು ತನೆ ದಿಂಜುವ
ಕೆಪಿಸಿಸಿ ಜಿಲ್ಲಾ ವಕ್ತಾರೆರ್ ಎಚ್.ವಸಂತ ಬೆರ್ನಾಡ್, ಮೂಲ್ಕಿ ಬ್ಲಾಕ್ ಕಾಂಗ್ರೆಸ್ ಅಧ್ಯಕ್ಷೆರ್ ಧನಂಜಯ ಮಟ್ಟು, ಯುವ ಕಾಂಗ್ರೆಸ್ ಅಧ್ಯಕ್ಷೆರ್ ಅಶೋಕ್ ಪೂಜಾರ್, ಮಹಿಳಾ ಕಾಂಗ್ರೆಸ್ ಅಧ್ಯಕ್ಷೆ ಪದ್ಮಾವತಿ ಶೆಟ್ಟಿ, ಇಂಟಕ್‌ ಅಧ್ಯಕ್ಷೆರ್ ಮೋಹನ್ ಕೋಟ್ಯಾನ್ ಶಿಮಂತೂರು ಸುದ್ದಿಗೋಷ್ಠಿಡ್ ಇತ್ತೆರ್‌.
ಪನ್ಪಿ ಸತ್ಯದ ಪಾತೆರ
ಕಾಲ ಕ್ರಮೇಣಡು ತುಳುನಾಡ ಊರೊಲ್ಮೆ ಬೂತ ಕೋಲ ಪ್ರತಿ ಒರ್ಸ ಇಲ್ಲ ಇಲ್ಲಾಡ್ ಅಯರ ಸುರು ಆಂಡ್
 ಕೇರಿ ಬತ್ತ್‌ದ್‌ಜಿ೦ಡ ಆಲ್‌ ಗುವಲ್‌ಡ್ಸ್‌ ನೀರ್‌ ಎ೦ಚ ಒಯಿತ್‌ದ್‌ವು 
ವಿಶ್ವಾಸೆ ವಿಷ್ಣುನ ಭಕ್ತೆಯಾತೆ
ಅರವಿಂದೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಇಂಚ ಕೊರೋನ ಸಂಕಷ್ಟನ್ ಸಮರ್ಥವಾದ್ ಎದುರಿಸಾವುನ ಬಗ್ಗೆ ಎಂಚ ತಯಾರ್ ಮಲ್ಪೊಡು ಪಂದ್ ತಜ್ಞ ವೈದ್ಯೆರ್ ಬೊಕ್ಕ ಆಪ್ತ ಸಮಾಲೋಚಕರೆರ್ದ್ ತರಬೇತಿ ಕೊರ್ಪ ಪಂದ್ ಪಂಡೆರ್.
ಐಸೋಲೇಶನ್​ ಡ್ ಉಲ್ಲೆ ಪಂದ್ ಪಂಡೆರ್.
ವಿನೀತೆ  ಮದತ್‍ದೆ
ನನ ಅಂಚ ಮಾತಾ ಮಲ್ಪೊರ್ಚಿ
ಈ ಕುಂಟ್ ದೈವರಾಧನೆಡ್ ತುತ್ತುಂಡ ಅಂಚಿನ ಭಯ ಭಕ್ತಿ ತೋಜುಜಿ
ದುರ್ಗ ಸತ್ಯ ಪನ್ಲ
ಅಕುಲೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ವಿಶ್ವಾಸೆ ಇಲ್ಲದಕೆಲಸೊನು ಬರೆಪೆ
ಪ್ರಕಾಶ್ ಸರ್ ೨-೩ ದಿನೊಟ್ಟು ಬುಡುಗಡೆ ಆವರೆ ಉಲ್ಲೆರ್ ಪಂಡ್‌ದ್ ಆರ್ ಪಂಡೆರ್  
ಅರ್ಪಿತೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ದುಂಬುದ ಕೊಟ್ಯಲೆನ ಕುರುಹು ಸನ ತೂಯರ ತಿಕಂದು
ಅಂಚಿನ ಒಂಟಿ ಪಂಜಿಲೆಡ್ ಅಪರೂಪೊಗ್ ಒಂಜೊಂಜಿ ಎಲ್ಯ ಸರ್ರೊದ ಪಂಜಿ
ಕಲ್ಲುರ್ಟಿ ಬೊಕ್ಕ ಕಲ್ಕುಡೆರೆ ಕಥೆ
ಕಾರ್ಲದ ಭೈರವರಸುನ ಮಾನಿ ಒಂಜಿ ಓಲೆ ಪತೊಂದು ಬತ್ತಿತ್ತೆ
ವಿಮಲೆ ಎಡ್ಡೆ ಸಾರಥಿಯಾತೆ
ರಾಜೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ರವೀಶೆ ಬಾಲೆಗ್ ಮುತ್ತ ಕೊರೊಂದುಲ್ಲೆ
ನಮ್ಮ ತುಳುವೆರ್ ದಗಲ್ ಬಾಜಿ ಮೋಸ ಕಪಾಟ ವಂಚನೆ ತೆರಿಯಂದಿನಕ್ಲ್
ಸುಧನ್ವೆ  ದೆತೊನುವೆ
ಜೋಗಿದೊಟ್ಟು ಜುಮಾದಿ ಪನ್ಪಿನ ಪುದರ್ ದೆತೊನುವೆ
ವಿಶ್ವನಾಥೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ಉಡಲ ಏಕಾಗ್ರತೆ ಕಜ್ಜೊ ಬೆನ್ಪಿ ಚಲೊಟು ಕಲಾವಿದೆ ಪುಟ್ಟುವೆ ಅತ್ತಂದೆ ತನ್ನ ಕೈಟತ್ತ್
ಅಖಿಲೆ ಪ್ರೀತಿಪರನಾತೆ
ಪಂಡ್‍ದ್ ಕೊರಿಯರ ರಹಮಾನುದ್ದೀನ್ ಷೇಕ್ ಪನ್ಪುನಾರ್ CSI ಬೆಂಗ್ಳೂರುಡ್ದು ಬರ್ಪೆರ್. 
ಮಣಿಕಂಠೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ಮರ್ದ್ ಫಲಕಾರಿಯಾವoದೆ ತೀರ್ ಪೋಯಿನ ದುರ್ದೈವಿ ಅಂಬಾಗಿಲು ಪುತ್ತೂರುದ ಅನಂತ ಆಚಾರ್ (38) ಪಂದ್ ತೆರಿದ್ ಬೈದುಂಡು.
ದುಂಬುದ ಕಾಲೊಡು ಕಾಡ್ ತೋಕೆಲೆಡ್ ಪುಂಡದೆ ದೇರ್ದ್ ಪತ್ತುದ್ ಇಲ್ಲರ್ದ್ ತಾರಯಿ ಅರಿ ಮುಂಚಿ ದೆತೊಂದು ಪೋಪೆದೆರ್
ಅಖಿಲೆ ಪೊರ್ಲು-ಉಲ್ಲೆ
ಕೊರೊನಾ ಪಾಸಿಟಿವ್ ಬತ್ದ್ ಇಲ್ಲಡ್ ಮರ್ದ್ (ಹೋಮ್ ಐಸೊಲೇಶನ್) ದೆತೊನೊಂದು ಉಪ್ಪುನಕ್ಲೆನ್ ನನ ಸರಕಾರಿ ಐಸೋಲೇಶನ್ ಸೆಂಟರ್ಡೇ ದಾಖಲ್ ಮಲ್ಪರೆ ರಾಜ್ಯ ಸರಕಾರ ತೀರ್ಮಾನ ಮಲ್ದುಂಡು.
ಅರೆ ಕೈಯಿಡ್ದ್ ಯಾನ್ ಭಿಕ್ಷೆ ಪತ್ತೊಡು ಪನ್ಪೆರ್
ಪೇಂಟೆದ ವೆನ್ಲಾಕ್‌ ಆಸ್ಪತ್ರೆಗ್ ಭೇಟಿ ಕೊರಿನ ಪೊರ್ತುಡು ಸುದ್ದಿಗಾರೆರ್ನೋಟ್ಟುಗು ಪಾತೆರಿನ ಮೇರ್, ಆಮ್ಲಜನಕಗ್ ಸಂಬಂಧ ಪಟ್ಟಿನಂಚ ವೆನ್ಲಾಕ್‌ ಬೊಕ್ಕ ತಾಲ್ಲೂಕು ಆಸ್ಪತ್ರೆಡ್ ಅಗತ್ಯ ಮೂಲಸೌಕರ್ಯ ಕೊರೊಂದು ಉಲ್ಲಾ ಪಂದ್ ಪಂಡೆರ್.
ಅರ್ಪಿತೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ಉಂದೆನು ಗೆಂಡೊಡು ಕಾಯಾದು ಅತ್ತುಂಡ ಉಪ್ಪು ಪಾಡ್ಡು ಬೆಯ್ಪಾದು ತಿನ್ಪೆರು
ಪುಲಿಪುಪೆನದ ಮೀನ್ ಕಜಿಪು ಮಲ್ತ್ ದ್ ನುಪ್ಪುಡ್ದು ಎಚ್ಚ ಕಜಿಪು ಪಾಡೊಂದು ಉನೊಂದಿತ್ತೆರ್
ಆಲೂಪೆರ್ನ ಲಾಂಛನ ಐನ್ ಜಿಡೆತ್ತ ಸರ್ಪೆ
ಅಂಚನೆ ತುಳುನಾಡುಡ್ ಜಾತಿ ರೀವಾಜುದ ಕಟ್ಟು ಪ್ರಕಾರ ಒಂತೆ ಒಂತೆ ಬೊಜ್ಜದ ಕ್ರಮೊಟ್ಟು ಪರಾಕ್ ಇಪ್ಪು
ಗೌರೀಶೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ನಾಗ ಬನೊಂದು ಪುದರ್ ದೀಯೆರ್
ವಿಶ್ವಜಿತೆ ದೆತೊನುವೆ
ಈರ್ನ ಅನುಕಂಪೊದ ಪಾತೆರಗಾವಡ್ ಆರೈಕೆದ ಆಸೆಡಾವಡ್ ಬತ್ತಿನಾಯೆ ಯಾನತ್ತ್
ಜುಮಾದಿ ಬೈಲ ಬೂಡಿಗ್ ಬೆರಿ ಪಾಡ್ದ್ ಪೋಪೆ
ದಕ್ಷಿಣಕನ್ನಡ ಜಿಲ್ಲೆಡ್ ಆರಾಧನೆ ದೆತೊನ್ನ ಬೆರ್ಮೆರ್ ಪಂಡ ವೈದಿಕೆರೆನ ಚತುರ್ಮುಖ ಬೆರ್ಮೆ
ಶಿವಾನಂದೆ ಅನುವಾದ ಮಲ್ಪುವೆ
 ನಿನ್ನ ಗುಂಡದಡೆ ಬೈದೊ
ಉದಾರ್ಮೆಗು ವಿಶ್ವ ಸಾಹಿತ್ಯೊಡು ಸೇರ್ದು ಪೊಯಿನ ಪಂಚತಂತ್ರದ ಕತೆಳೆನು ನೆನಪುಳೆ
ಕಂಡನಿ ಇಲ್ಲಲ್ ಕೊರ್ತಿನ ಬಚ್ಚಿರೆ ಬಜ್ಜೆಯಿ
ಕೆಲವತು ಜನಕ್ಲ್ ತೆರಿದಿತ್ತೆರುಂಡ ನನ ಕೆಲವೆರೆಗು ಗೊತ್ತಿಪ್ಪುನ ಡೌಟ್
ದಿನ ಕರಿಲೆಕ ಜಾಸ್ತಿ ಮಲ್ತೊಂದ್ ಪೊಪೆರ್
ಕೌಶಿಕೆ ಜ್ಯೋತಿನ್ ಮದಿಮೆಯಾಪೆ
ತುಳುನಾಡ್ದ ಸಂಸ್ಕೃತಿ ಬೊಕ್ಕ ಕೆಲಸ ನಾಡೊಂದು ಬೊಂಬೈಗ್ ಬೈದಿನ ತುಳುವೆರ್ನ ಮನಸ್ ಡ್ ಉಪ್ಪುನ ತುಳುನಾಡ್ದ ಮಿತ್ತ್ ದ ಮೋಕ್ಯೆ, ಅಭಿಮಾನ ಅಂಚೆನೇ 100 ವರ್ಸೊರ್ದಿಂಚಿದ ತುಳುವೆರೆನ ಜೀವನ ಶೈಲಿ, ಬುಲೆಚ್ಚಿಲ್, ನಂಬಿಕೆ ಆಚರಣೆಲೆನ್ ಜಗತ್ತ್ ಗ್ ತೋಜಿಪಾವುನ ಪ್ರಯತ್ನ ಈ ಸಿನಿಮೊಡು ಉಂಡು.
 ಪಿಜಿನುಲು ದಾರೆಗಟ್ಟ್‌ದ್‌ ಬತ್ತ್‌ದ್‌ ದಾಸೆಮಿನ್‌ಲಾ ರಾಗಿನ್‌ಲಾ ಬೇತೆ ಬೇತೆ ಮಲ್ಕ್‌ದ್‌ಕೊರಿಯ
ಈ ಸರ್ತಿ ಬರ್ಸ ಎಂಚ ಇತ್ತ್ಂಡ್
ವಾವಾ ನಮೂನೆದ ತೆಡಿಲ್ ಮೆಂಚಿ ಬತ್ತ್ದ್
ದುಂಬು ಪುಟ್ಟಿ ಬಾಲೆನ್ ಮೂಜಿ ದಿನ ಮುಟ
ಆನನ ಕಡೆತಕುಲ್ ಪೊಣ್ಣಗ್ ಕಿಂಚಿತ್ತ್ ಬಂಗಾರ್ ಪಾಡೊಡ್
ಅಂಚಲಾ ಮೂರ್ತಿ ತಿಕೀಜಿ ಪಂದಾಂಡ ಇಡೀ ವೇಣೂರು ಪೇಂಟೆನ್ ಪೊತ್ತವೊ
 ಗುಂಡದುಲಯಿದ ದೇವೆರೆನ್‌ ಪೂಪುರ್ಪಮಾಲೆಲೆಡ್‌ ಅಲಂಕಾರ ಮಲ್ಫ್‌ದ್‌ 'ಊರೊರ್ಮೆ ಕಬಿದಿತ್ತಿ ಮೌಡ್ಕೊನು ದೂರ ಮಲ್ತ್‌ದ್‌,ಮಾತೆರೆಗ್ಲಾ ಗೇನೊ ಸುಕ ಸಾಂತಿದ ಬೊಲ್ಪು ತೋಜಾಲಾ, ಬಡಪತ್ತ್‌ ಸ೦ಕಟೊನು ದೂರಮಲ್ಟಾಲ' ಪಂಡ್‌ದ್‌ ನಟ್ಟೊನುವೆ
ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆಡ್ ಆಕ್ಸಿಜನ್‌ ಕೊರತೆದ ಬಗ್ಗೆ ಸುದ್ದಿ ಮಾಧ್ಯಮಡ್ ಮಾಹಿತಿ ಬತ್ತಿಲಕನೇ ಜಿಲ್ಲಾ ಉಸ್ತುವಾರಿ ಸಚಿವ ಕೋಟ ಶ್ರೀನಿವಾಸ ಪೂಜಾರಿ ಮೇರ್ ಜಿಲ್ಲಾಧಿಕಾರಿಲೆನ ಕಚೇರಿಡ್ ಶಾಸಕೆರ್ ಬೊಕ್ಕ ಸಂಸದೆರ್ ನೊಟ್ಟಿಗೆ ತುರ್ತು ಸಭೆ ನಡಪಾದ್ ಅಧಿಕಾರಿಲೆರ್ದ್ ಮಾಹಿತಿ ಪಡೆಯೊಂಡೆರ್ .
ಊರುಡೀ ಅರಬೈಯಿ ಕೊರೊಂದು ಪೊಪೆದುಂಡುಗೆ
ಪೆದಿನ ಪೆದ್ಮೆದಿನ ಕೋಣೆಡ್ ಬೊಲ್ಪು ಪದಿನಾಜಿ ರಾತ್ರೆ ಮುಟ್ಟ ತೆಕ್ಕಾವರೆ ಬಲ್ಲಿ
ಇಂಚಿನ ಎಡ್ಡೆ ಗುಣಕ್ಕ್ಲೆನ್ ಮಾತೆರ್ಲಾ ಬುಲೆಪಾವೊಡು
ಒಂಜತ್ತ್ ಮೂಜಿ ಬಾಲೆದ ಅಪ್ಪೆ ಆಪರ್
ಕಾನದ ಕಾಟದ ದೈವೊಲೆಗ್ ಅಗೆಲ್ ಬಲಸ್ಸ್ಀದ್ ಕೈ ಮುಗಿಪ್ಪೆರ್
ನಿಕ್ಲೆನ ಸಲಹೆ, ಪಟ್ಟಾಂಗೊ ಬುಕ್ಕೊ ಅಭಿಪ್ರಾಯೊಲು ಒವ್ವೇ ಪುಟೊ ಅತ್ತಂಡ ಟೆಂಪ್ಲೇಟ್‌ಗ್ ಸಂಬಂಧಿಸಾದ್ ಇತ್ತ್‌ಂಡ ಅವ್ವೇ ಪುಟೊಡು ಪಟ್ಟಾಂಗೊ ಪುಟೊನು ಗಲಸ್‍ಲೆ.
 ಮಕ್ಕಳ ದಿನಾಚರಣೆ (ಜವಾಹರಲಾಲ್ ನೆಹರು ಆರೆನ ಜನ್ಮದಿನೊ).
ಚಿಹ್ನೆದ ಮಾತ್ರೆಲ ಕೊರ್ಪೆರ್
ಅಭಿನವನು ಬೊಕ್ಕೊರಿಯನ್ ದೂಷಣೆ ಮಲ್ಪುವೆ
ಗಿರೀಶೆ  ಖಾಲಿ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಐಕೇ ಪಂಡಿನ ಮರಿ ತುಚ್ಚಿಂಡ ಮರ್ದುಂಡು ಮಣ್ಣ್ ಮುನೀಂಡ ಮರ್ದ್ ಇಜ್ಜೀಂದ್
ಒಂಜಿ ಕಾಲೊಗು ಮಾಯದ ಮಂಚಾವು ಮಣ್ಣುದಡಿ ಸೇರುಂಡಲ ಮಾಯೆ ಯಾನುಲ್ಲೆ ಪಂದ್ ನುಡಿ ಕೊರೊಂದು ಬತ್ತಿನ ದೈವೊಲು
ಜುಮಾದಿ ಉಳ್ಳಾಲ್ದಿನ್ ಭೇಟಿ ಆನಗ ಕೇಂಡಿನ
ಅಜಿತೆ  ಪರ್ತೊಂದುಲ್ಲೆ
ಸತೀಶೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ನಮ ಅಮಸರ ಮಲ್ಪುನ ಬೊರ್ಚಿ
ಸಕಾಯ ಫೈಲ್ (ಟ್ಯುಟೋರಿಯಲ್)
ಬೀಜ ಎಡ್ಡೆ ಕಂಡ ಕೇದೆಲ್
ರಪಕ್ಕ ಪಿರ ಒಯಿತೆ
ಬೋಂಟೆ ದೇರುನಿ ಪನ್ಪಿನನೇ ಪುರುಷತ್ವೊನು ಪ್ರದರ್ಶನ ಮಲ್ಪುನ ಒಂಜಿ ಸಂಕೇತಂದ್ಲಾ ಪನೊಲಿ
ಬಾರೆದ ಕಾಯಿದ ಕಜಿಪ್ ಚೂರು ಚೂರು ಪಾಡೊಂದು ಪೊಪೆರ್
ತುಲಸಿ ಕಟ್ಟೆಗ್ ಪೂ ಪಾರ್ದ್ ಬೊಲ್ಪು ಪೊತ್ತಾವೊಡ್
ತನ್ನ ಅಜ್ಜಿನ ತಾಂಕನ್ಡ್ ಬುಲೆಯಿನ ಜೋಕುಲ್ ತುಲುನಾಡೊರ್ಮೆ ಉಲ್ಲೆರ್
ಆಂಡ ಆತೆ ಜಾಗ್ರತೆದ ಬೇಲೆ ಬೊಂಟೆದೇರುನ್
ಉಂದುವೇ ಭಾರೀ ಬೇಜಾರ್ದ ಸಂಗತಿ
ರಜೆಟ್ ದಾದಂಡಲ ಬೇಲೆಗ್
ಡಾ. ರತ್ನಾಕರ್ ಗಾಣಿಗ (ದ.ಕ. ಜಿಲ್ಲಾ ಕುಷ್ಠರೋಗ ನಿವಾರಣಾಧಿಕಾರಿ ಬೊಕ್ಕ ನೋಡಲ್ ಅಧಿಕಾರಿ ಆಯುಷ್ಮಾನ್ ಭಾರತ ಬೊಕ್ಕ ಆರೋಗ್ಯ ಕರ್ನಾಟಕ) ಮೊ.ಸಂ: 9480157604. 
ಮಹೇಶೆ  ಮದತ್‍ದೆ
ಪುಗೆಲ್ ಕೊರ್ರೆ ಈ ನಾಲ್ ಬಂಟ ಗುತ್ತುಲು ತಯಾರಿಪ್ಪೊಡು
ಈ ಮೂರ್ತಿ ಪಂಚಲೋಹರ್ದ್ ಮಲ್ತ್ ನ ಮೂರ್ತಿ ಬತ್ಂಡ್ ಆರಾಧನೆದ ಸುರುತ ಅಂಗ
ರಾಜ್ಯದ ಕೆಲವು ಕಡೆ ಉತ್ತಮವಾದ್ ಬರ್ಸಬರೊಂದು ಉಂಡು . 
ಬೆನ್ನಿ ಬೇಸಾಯೊಡು ತುಳುವೆರ್ ಆಚರಣೆ ಮಲ್ಪುನ ಕೆಲವು ಪದ್ಧತಿಲು
ಕೆಲವು ವಿದ್ವಾಂಸೆರ್ ಕೈಕ್ ಮೈಕ ತಿಕ್ಕುನಗ ತುಲುನಾಡ್ ಪರಶುರಾಮ ಸೃಷ್ಟಿ ಪಂದ್ ಪುಗರೊಂದು ಬತ್ತೆರ್
ತುಳುನಾಡುಡ್ ವೈಧಿಕ ಕ್ರಮ ಬತ್ತಿನಂಚನೆ ತುಳುವೆರ್ನ ಇಲ್ಲದ ಎದುರು ತುಳಸಿ ದೈಯಿತ ರುಂದನ ಕಟ್ಟೆಲಾ ಬತ್ತುಂಡು
ಅಭಿನವನು ಮರ್ಲನಂಚ ಬೊಬ್ಬೆ ಪಾಡೊಂದುಲ್ಲೆ
ಕಟ್ಟಿ ಕನ ನಿಜ ಆವಡ್
ನಿಕ್ಕ್ ಮರ್ದ್ ಅರೆಪಂದೆ ಬುಡಯೆ
ಜಗದೀಶೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ಮಣ್ಣುದ ಉಲಾಯಿಡ್ ಕೂಂತ್ ದೀತಿನ ಗೂಂಟದ ಉರ್ಲುದ ಗಾಂತ್ಀಗ್ ತಿಕ್ಕ್ಀದ್ ಪೊರ್ಬೊಂದಿತ್ತ
ಪೊಣ್ಣನ ಮಟ್ಟೆಲೆಗ್ ಪಾಡುನ್ ಅತ್ತುಂಡ ಕಟ್ಟುನ ಕ್ರಮ
ಮನೋಹರೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
 ಕೇರಿ ಗುವೆಲ್‌ದಡೆ ಪರತೊ೦ದು ಪೋವೊಂದುಂಡು2
 ‘ಪೇಂಟೆಡ್ ಕೋವಿಡ್‌ ಮುಂಜಾಗ್ರತಾ ಕ್ರಮವಾದ್ ಉಜಿರೆದ ಲಾಯಿಲಡ್ ಕೋವಿಡ್ ಕೇರ್ ಸೆಂಟರ್, ಜನಕ್ಲೆನ ಸ್ಪಂದನೆಗಾದ್ ಸಹಾಯವಾಣಿ, ₹ 60 ಲಕ್ಷ ವೆಚ್ಚಡ್ ಲಿಕ್ವಿಡ್ ಆಕ್ಸಿಜನ್‌ದ ಸೆಂಟರ್ ಸುರು ಅಂಚನೇ ಹೊರಗುತ್ತಿಗೆಡ್ ವೈದ್ಯೆರ್ನ, ದಾದಿಲೆನ ನೇಮಕಗ್ ವ್ಯವಸ್ಥೆ ಮಲ್ದ ಪಂದ್ ಶಾಸಕ ಹರೀಶ್ ಪೂಂಜ ತೆರಿಪಾಯೆರ್ .
ಆಪಗ ಬ್ರಹ್ಮೆರ್ ಸಾರ ಜೋಗಿಲೆನ್ ಸರಿಮಲ್ಪು
ವಿಲೋಕೆ ನಟೆಯಾತೆ
ಆಚರಣೆಗ್ ತನ್ಕುಲೆನನೇ ಆಯಿನ ಒಂದು ವಿಶಿಷ್ಟ ಆಚರಣಾ ಪದ್ಧತಿನ್ ನಾಡ್ ಪತ್ತ್ಯೆರ್
ಯಾನ್ ಕೋಡೆ ಉಡುಪಿಗ್ ಪೋದಿತ್ತೆ
ಕುಡೊರ ಇಲ್ಲ ಪಿರವುಡು ಕುಡೊರ ದೂರೊಡು ಅಜನೆ ಕೇನ್ಲಕ ಆಪುಂಡು
ನಿಧೀಶೆ ಪೇರ್‍ಡ್ ಚಾ ಮಲ್ತೊಂದುಲ್ಲೆ
ಇರೆ ಇಲ್ಲ್ ಡ್ ತೊಟ್ಟಿಲ್ ಕಟ್ಟುಲೆಕ ಮಲ್ಪುವೆ
ಕಿರಣೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಆರ್ಯೆ ಲಡಾಯಿ-ಮಲ್ಪುವೆ
ಸುಳ್ಯ ಪೇಂಟೆಡ್ ಕೋಡೆ 52 ಜನಕ್ ಕೋವಿಡ್ ಸೋಂಕು ದೃಢ ಆತುಂಡು . 
ಎಂಕುಲೆನ ಬೆಪ್ಪು ಪುಟ್ಟಾವೊಡು ಪಂದ್
ರವೀಶೆ  ಗಳಸೊಂದುಲ್ಲೆ
ರಮ್ಯ ರಮ್ಯ ಪಂದ್ ಮೇಲ್ ಗ್ ಬೂರ್ದ್ ಲಕ್ಕಾಯೆರೆ ಪ್ರಯತ್ನ ಮಲ್ತೊಂದುಲ್ಲೆ
ಈಸರನ್ ಭಗ್ತಿಡ್ ಸುಗಿತ್ ತೀರ್ಥ ಗುವೆಲ್ಗ್ ಲಾಗಿವೆರ್
ಈತೆ ಅತ್ತಂದೆ ಕಂಡ ಪೋದ್ ತೋಟ ಅದ್ ಬೊಡಿತುನತ್ ಪಾಲೆ ಇತ್ತುಂಡಲಾ ರಟ್ಟುದ ಅಣಿಕ್ಕ್ ಬೊಳ್ಳಿದ ಅಣಿ ಆತುಂಡು
ಬ್ರಾಣೆರ್ ವೈದಿಕೆರ್ ನ ಸೇರಿಕೆ ಆನಗ ದೇವೆರ್ನ ನಂಬೊಲಿಗೆ ಜಾಸ್ತಿ ಬುಲೆದ್ ಬತ್ತಂಡ್
ಸಂತು ಮುದ್ರಾಡಿ ಮೇರ್ ಈ ಎಸಲುನು ಪೊರ್ಲುಡು ಬರೆತೆರ್
ಬೇತೆ ದಾಲಾ ಇತ್ತ್‌ಂಡ ಪಾತೆರೊ
ಬೂತರಾಧನೆದ ಬಗ್ಗೆ ಪನರೆ ಪೊಂಡ ಮಸ್ತ್ ಉಂಡು
ಪೊರ್ಬುಲೆನ ಪೆರುದ ಕಾರ್ಯಕ್ರಮಡು
ಸುಮತಿಯಕ್ಕ ಬಂಜೀ ಬೇನೆಡ್ ನರಳೊಂದುಲ್ಲೆರ್
ಕೆಲವು ಇಸಯೊಲೆನ್ ಪ್ರಾಯೋಗಿಕ ಮಲ್ತು ತೋಜವೊಡ್
ಅನೀಶೆ  ಪನ್ಪೆ
ಪ್ರಸಾದ್ ರಮ್ಯನ ತರೆಕ್ ಕೈ ಪಾಡಿಯೆ
ಅವ್ವೇ ಪೂರ್ತು ನಮ್ಮ ದೇಸೊಡು ಸ್ವಾತಂತ್ರ್ಯ ಪೂಂರ್ಬಾಟೊದ ಕಾಲೊ
ಚೈತನ್ಯೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಸೊಪ್ಪುಲೆದ ಕನೆರ್ ಜಪುಡಾದ್
ವೇಣೂರ ಅರಸುಲು ಗೊಮ್ಮಟನ್ ಕೆತ್ತೊಂದುಲ್ಲೆರೆನ್ಪಿ ಸುದ್ದಿನ್ ತನ್ನ ಗುಪ್ತಚರೆರೆಡ್ದ್ ತೆರಿನ ಕಾರ್ಲದ ಅರಸು
ಶಂಕರೆ ಪಂರ್ದ್ ದೆತೊನುವೆ
ಇಲ್ಲರ್ದ್ ಛತ್ರಗ್ ಪೊಯಿಲೆಕನೆ ಬೊಲ್ಪು ಪೊತ್ತಾಲೆ
ಬೂರು ಬಲ್ಲೆ ಪುಂಡು ಪುದೆಲ್ದ ಪಿದಯ್ ಪಜ್ಜೆ ದೀಯಿನ ದೂರರ್ದೆ ತೂಯಿನ ಕೃಷ್ಣಪ್ಪಣ್ಣೆ
ಜುಮಾದಿ ಬಂಟ ದೈವೊ ತನ್ನ ಕಾರಣಿಕನ್ ತೋಜಾದ್
ತುದೆ ತುದೆನು ಕಡತ್ತೊಂದು ಬರೋಡು
ಅವ್ವೆ ಪೊರ್ತುಗ್ ಅಲ್ಲೊಂಜಿ ಚೊದ್ಯ ನಡತುಂಡು
ಜೋಕ್ಲೆಡ ಕೇನ್ನಗ ಬೊರುವೆಲ್ ತೋಡುನ ಗಾಡಿನ್ ತೊಜವೆರ್
ವಿನೀತೆ ಬೀಸ ಪೋಪೆ
ಪನ್ನುಣ್ಡ ಅಕುಳು ಪಾಸ ಬೂರೆರ ಬಲ್ಲಿ
ಸತೀಶೆ ನೆಲನ್ ತಟ್ಟ್ ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಭಿಷೇಕೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅರ್ಜುನೆ ಚಿತ್ರ ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ವಿಮಲೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಅದಗಾ ತುಳುವೆರೆಗ್ ನೆತ್ತ ಪರಿಚಯ ಅದುಪ್ಪು
೧೮೫೯ರಲ್ಲಿ ಜೀವವಿಕಾಸವಾದನ್ ಗೋಷಣೆ ಮಲ್ತಿನ ಚಾರ್ಲ್ಸ್ ಡಾರ್ವಿನ್ ಆರೆನ ದ ಆರಿಜಿನ್ ಆಫ್ ಸ್ಪೀಶೀಸ್ ಬೂಕುದ ಪ್ರಕಟಣೆ.
ಅಚಿಂತ್ಯೆ ಪೋಯೆ
ಜೋಕುಲು ಮೀನ್ ಪತ್ಯೆರ್
ತುಳುನಾಡ್‍ಟ್ ತುಳು ಬಾಸೆನ್ ಕಲ್ಪಾಪಿನ ಸಾಲೆಳೆಗ್ ತುಳು ವಿಕಿಪೀಡಿಯನ್ ದೆತ್ತೊಂಡ್‍ತ್ ಪೋಪಿನ ಒಂಜಿ ಲೇಸ್ ಮಲ್ತುತೊ. 
ಸುಧನ್ವೆ  ಆಣ್
ರಾಜ್ಯದ ಆಡಳಿತ ಮಲ್ಪುನ ಬಿಜೆಪಿ ಸರ್ಕಾರೊಗು ತನ್ನ ಅಧಿಕಾರಿಲೆನ್ ಹತೋಟಿಗಡ್ ದೀವೊನರೆ ಸಾಧ್ಯ ಆವೊಂದಿಜ್ಜಿ. 
ತೂದು ಅಕುಲೆಗೆ ಅಕ್ಲೆನ ಜೀವ ಪೋಯಿಲಕ ಆವೊಂದುಂಡು
ಪನೊಂದು ಬೈರವರಸು ತನ್ನ ಮಾನಿಲೆಗ್ ಆಜ್ಞೆ ಮಲ್ಪುವೆ
ಅನ್ವಯೆ  ಜಾರವೊಂದುಲ್ಲೆ
ಈತ್ ಆಯಿನೆ ಬೊಕ ಬತ್ತಿ ಬಿನ್ನೆರ್
ಜನಜಂಗುಳಿ ಇತ್ತಿನ ಪೇಂಟೆದ ‌ಸೆಂಟ್ರಲ್‌ ಮಾರ್ಕೆಟ್ ಶುಕ್ರವಾರ ಸಂಪೂರ್ಣ ಬಂದ್ ಆತುಂಡು . 
ರಡ್ಡ್ ದಿನಟ್ ಅಪಾರ ನಷ್ಟ ಆತುಂಡು ಪಂದ್ ಕೈತಲ್ ದಕುಲು ಪಂಡೆರ್.
ಪಂಜಿಗ್ ಅಮಾಸ್ಯೆ ಪುಣ್ಣಮ್ಮೆದಾನಿ ಕಾತ್ ಕುಲ್ಲುವೆರ್
ದೇಶಡ್ ಇತ್ತೇ ಯೋಗ ಕೇವಲ ಯೋಗ ಆದ್ ಒರಿದುಜಿ ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಟ್ಟದ ಜನಕ್ಲೆನ್ ಭಾರತಗ್ ಲೆಪ್ಪುನoಚಿನ ಮಾಧ್ಯಮ ಆದುಂಡು . 
ಬಿನ್ನೆರ್ಗು ಇಲ್ಲುದ ಅಂಜೋವೆರೆಗು ಬಟ್ಟಲುಡು ನಿಲ್ಕೆ ಬಳಸೊಡು
ದೂರು ಅಣ್ಣನ ಕೈತಡೆ ಪೋಂಡು
ಕೌಶಿಕೆ ಬೆಂಗಳೂರುಗು ಪ್ರಯಾಣ ಮಲ್ತೊಂದುಲ್ಲೆ
ಬಂಜಿನಾಲ್ ತಂಕ್ ಬಲಸಿನೆರ್ದ್ ಜೊಕುಲೆನ್ ಲೆತ್ತುದ್ ಬಾಯಿಗ್ ಕೊರೊಡು
ಯಾನ್ ಅಮರ ಶಿಲ್ಪಿಲೆ ವಂಶೊಡು ಪುಟ್ಟಿನ್ನೇ
ಆರಾಧ್ಯೆ ಉಂತುದಿನ ಕೈ ಗಡಿಯಾಲ್ ಕಟ್ಟ್‍ದೆ
ಅನೂಪೆ  ಸಕ್ತಿ ಕಳೆವೊನಂದೆ ಪೂರೆನ್ಲಾ ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಈತೆ ಅತ್ತಂದೆ ದುಂಬು ಊರುದಾಯೆನೆ ದೈವೊಗ್ ಕಟ್ಟೆದುನ ಕಟ್ಟ್ ಕ್ರಮ
ಜೋಕುಲು ಸುರುಕು ನರ್ಗ್ಯೆರ್ಡಲ ಬೊಕ್ಕ ಪೋಯೆರೆ ಬುಡಿಯೆರ್
ಕರಂಗೋಲು ವೇಷೊ ಪಾಡ್ಀದ್ ಗ್ರಾಮೊಸಂಚಾರೊ ಪಿದಾಡುವೆರ್
ದುರ್ ದುರ್ ತೂವೊಂದು ಉಲ್ಲೆರ್ ಬೂತೊಲೆ ಮಾನಿಲು ಬೂತೊಲೆ ಮದ್ಯಸ್ಥೆರ್
ಅಂಚನೆ ಬೊಂಟೆ ಶಿಕಾರಿಡು ಪುದರ್ ಪೊಯಿನಕ್ಲ್
ಈ ಇಲ್ಲ್ ಬೊಕ್ಕ ಈ ಇಲ್ಲುಡು ಇತ್ತಿನಕ್ಲ್ ಅಳಿಯಂತ್ರ ಅದ್ ಪೊಲೆ ಪಂಡುದ್ ಜಾಲುಡ್ ನೆಲಕೈ ಹಾಕುದ್ ಪೊಯಿನ ಹಿರಿಯೆರ್ ಉಲ್ಲೆರ್
ಅಭಿಷೇಕ್ ಬೊಕ್ಕ ಸಮೀರ್ ಪನ್ಪಿನಕ್ಲೆನ ನಡುಟು ಲಡಾಯಿ ಆದ್, ಈ ಬಗ್ಗೆ ಬರ್ಕೆ ಪೊಲೀಸ್ ಠಾಣೆಡ್ ಪ್ರಕರಣ ದಾಖಲಾತುಂಡು.
ಆನಂದೆ ಸಾರಥಿಯಾತೆ
ಆರ್ಯೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
 ಕುಡಲಗ್‌ಬತ್ತ್‌ದ್‌ ವಕಾಲತ್ತ್‌ ಸುರು ಮಲ್ಪೆರ್‌
ಒಂಜಿ ಕಾಲೊಡು ತಿಕ್ಕಿನ ಮಯಣೋನು ಒಟ್ಟು ಮಲ್ತುದು ನುಂಗಾವುದು ಜೋಕೆ ಮಲ್ತುದು ದಿವೊಂದಿತ್ತೆರು
ಪಿರವೂಡ್ ನಡತಿನಾ ಕುಡ್ಲ ಒಡಿಪು ಕಜ್ಜಕೊಟ್ಯದ ತರಬೇತಿ ಪಡೆಯಿನಕುಲು ಒಟ್ಟು ಸೇರ್ದ್ ಲೇಕನೊಲೆನಾ ಸಂಕ್ಯೇಲೆನ್ ಪಿಜಿರ್ತ್ ತುಯಾ
ಪೋದು ರಾತ್ರೆ ಪಗೆಲ್
ವಜ್ರದ ತೂಂಬಿ ವೊಂಜಿ ಕರಡಿಗೆದ ಅಡಿರ್ದ್ ವಾಯು ವೇಗಡ್ ಅಕಾಶಗ್ ರಾದು ಪೊಂಡು
ದುಂಬುದ ಕೊಟ್ಯಲೆನ ಕುರುಹು ಸನ ತೂಯರ ತಿಕಂದು
ಉಪ್ಪೆರೆ ಬಲ್ಲಿ ಪಂದ್ ಗರ್ವೊಡು ಪಂಡೆರ್
ಅದ್ವಿಕೆ ಬೊಕ್ಕೊರಿಯನ್ ದೂಷಣೆ ಮಲ್ಪುವೆ
ಉಂದು ಕಾಲಗರ್ಭೊಡು ಕಾಲದ ಕಲ್ಜಿಗಗ ದಾನ್ಹ
ಮಂಜೇಶ್ವರ ಶಾಸಕೆರಾಯಿನ ಕೆ.ಎಂ ಅಶ್ರಫ್ ಮೆರೆಗ್ ಕೊರೋನ ಪಾಸಿಟಿವ್ ವರದಿಯಾತುಂಡು . 
ಬಲಟ್ ಪತ್ತೊಂದು ಬಿರ್ದ್ಀಡ್ ಬೀಸ ಬೀಸಡ್ ಪಜ್ಜೆ ದೀವೊಂದು ಬಲಿಪುವೆರ್
ಶ್ಯಾಮೆ ಪೊರ್ಲು-ಉಲ್ಲೆ
ಇ ನಂಬಿಕೆನ್ ಗಟ್ಟಿ ಮನ್ಪರೆ ಬೋಡಾದ್ ಕೆಲವು ಆಚರನೆಲ ಬುಲೆವೊಂದು ಬತ್ತುಂಡು
ಶಂಕರೆ ದೆತೊನುವೆ
ಎಲ್ಯಿದ ಒಂಜಿ ನೆಂಪು ಗೃಹಭಂಗದ ರಡ್ಡು ಕರ ಆಯಿನ ಕತೆ
ಬಣೊಟು ಲೆಕ್ಕೆಸಿರಿ ಚಾಮುಂಡಿ ನಾಗಬೆರ್ಮೆರ್ ಪನ್ಪಿ ಸತ್ಯೊಲು
ವಿಶ್ವಾಸೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಇರುವೆರ್ ಬೂಮಿಡಾದ್ ಕಣ್ಣೆದುರು ತೋಜೀಯೆರ್
ಮನೋಹರೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಚೈತನ್ಯೆ  ಖಾಲಿ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಮಣಿಕಂಠೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಬಾರೆ ನಡಿ ಬಾಕ್ಯರ್ಡು ಅಯಿನ ಯಾಜಮಾನನ್ ಲೆಪ್ಪೊಡು
ಅಯಿನ್ ದಡ್ಡೆ ಪಂಜಿ ಪಂಡುದ್ ಲೆಪ್ಪುವೆರ್
ನನೊಂಜಿ ಜಪ ಮಲ್ಪುನ ಕೆರೆ ಉಂಡು
ಅಂಚ ಆವರೆಗು ಬಲ್ಲಿ
ಅಖಿಲೆ ಪೋಯೆ
ಅಜಿತೆ ಬೀಸ ಪೋಪೆ
ಅಂಚನೆ ಪದಿನಾಜನೆ ದಿನ ಪದಿನಾಜಿ ಅಗೆಲ್ ಪಾಡುನಿ
 ಆರ್‌ನ ಎಫ್‌  ಎ ಓದು ಕುಡ್ಲಡ್‌ ಆಂಡ್‌3
ನಮ್ಮ ಹಿರಿಯಕುಲು ಪುಟ್ಟಿ ಪುರು ಬಾಲೆರ್ದ್
ತರೆಟ್ಟ್ ತುಂಬೊಂದು ಪೋದು ಬಾಕಿಮಾರ ಕಂಡೊಡು
ಮಣಿಕಂಠೆ  ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಆಯಗ್ ಬಾರಿ ಕೆಬಿ ಬೇನೆ ಉಂಡು
ಆಯುಷೆ ಜ್ಯೋತಿನ್ ಮದಿಮೆಯಾಪೆ
ಏರ್ ಪ್ರಪಂಚಗ್ ಮೂಜಿ ಸುತ್ತು ಬತ್ತ್ ದ್
ಒಂಜಿ ತೆಪ್ಪುದ ತಾರಯಿ ಒಂಜಿ ಕವಲೆ ಬಚ್ಚಿರೆ ಒಂಜಿ ಬಜ್ಜೇಯಿ ದೀದ್ ಕೊರೊಡು
ಮಲ್ಲೇಶೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ವೇಣೂರುನುಲಾ ಕಾಪೊಡು ಪಂದ್ ಕೇನೊನುನ ಇರ್ನ ವಿಶ್ವಾಸೊದ ತಿಮ್ಮಣ್ಣ ಅಜಿಲೆರ್
ಇಂಚ ಕೊರ್ನ ಕಟ್ಟುನ್ ಪೊಣ್ಣು ತಮ್ಮಲೆಡ ಇಜ್ಜಿಂಡ ಪಲಯಡ ಕೊರೊಡ್
ಅಮರೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಈ ಪೊರ್ತುಗ್ ಬಂಜಿನಾಲೆಗ್ ಪನ್ಪಿನ ಶೊಭಾನೆ ಪನ್ಪೆರ್
ಅಕುಲೆಗು ಕಾಸು ಕೊರುಂಡ ನಾನಾ ನಮುನೆದ ಚಿತ್ರ ಬುಡ್ಪಾವುದು ಮದರೆಂಗಿ ಪಾಡುವೆರು
ಜಗದೀಶೆ  ಮದತ್‍ದೆ
ಸುಮತಿಯಕ್ಕ ಬಂಜಿನಾಲ್ ಆಯೆರ್
ಅಲ್ಪ ಬೇತಕೆಳೆನ ಕೆಲಸೊಗು ಸಹಾಯ ಕೊರೆರ ತಯಾರಾದು ಬರ್ಪೆರು
ಕೆಡ್ಡಸದ ಪೊರ್ತುಡು ಪುಂಡದಗ್ ಜರ ಬರ್ಪುಂಡುಗೆ
ಅಭಿರಾಮೆ  ಪೋಡಾಪುಂಡು
ಏರಾ ಒರನೇ ಜೋರುಡು ಲೆತ್ತಿಲೆಕ್ಕಾಂಡ್
ಅರ್ಜುನೆ  ಮದಿಮೆಯಾಪೆ
ಇಂದ್ರೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ಅವು ತುಳುವೆರೆ ಪಾಲುಗ್ ದೇವಸ್ಥಾನದ ಅಂಗಣ ಪಂಡಲಾ ತಪ್ಪವಂದು
ಅಯಿತ ಮಿತ್ತ್ ನೀರುದ ಕೊಡಪನ ದೀದ್ ತಿರ್ತ್ ಸೂ ಪೊತ್ತಯೆ
ದೇಶದ ಕೊರೊನಾ ರೋಗಿಲೆಗ್ ಆಮ್ಲಜನಕದ ತಿಕ್ಕಂದಿನೆರ್ದಾವರ ಭಾರತದ ನೌಕಾ ಪಡೆ ಆಪರೇಶನ್ ಸಮುದ್ರ ಸೇತು-2 ಸುರು ಮಲ್ಪೆಂಡ್ 
ಸುಮತಿಯಕ್ಕ ಅಪ್ಪೆ ಇಲ್ಲ್
ಪ್ರತಿ ಜೀವರಾಶಿಲ ಇನಿ ಸಂಬಂಧಗ್ ಬಿಲೆ ಕೊರೊಂದಿತ್ತುಂಡ ಮಾನಿ ಸಂಬಂಧ
ಬತ್ತಿ ಜವನೆರ್ ಪೇಂಟೆದಕ್ಲ್ ಅತ ಜೇರೊದ ಕಾಟ್ ಕುಲೆಕುಲೆನ ಬೆರಿಮುಲ್ಲು ದರಿವುನೇಟ ತಿಕ್ಕಿತಿಕ್ಕಿನೆಟ್ ಪಾಡ್ಯೆರ್
ಅಪಗಲ ಮುಲ್ಪ ಇತ್ತಿನಿ ಕಂರ್ಬುದ ರೂಪೊಡು ಗಣಪತಿನ ಆರಾಧನೆ
ನೀರನೆರೆಲ್ ಕಟ್ಟುನಿ ದೆಲಗೂಡು ಕಟ್ಟುನಿ ತುಳುವೆರೆ ಬೊಜ್ಜಡು ನೆಗೆತ್ ತೊಜುನ ಕ್ರಮೊನು ನಮ ತೂವೊಲಿ
 ಗಾ೦ದಿಯೆರ್‌, ಸದಾಶಿವ ರಾಯೆರ್‌, ಜವಾಹರಲಾಲ ನೆಹರು, ತಾನಸೇನ
ವಿಜಯೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ವಿನಾಯಕೆ ಬೆಂಗಳೂರುಗು ಪ್ರಯಾಣ ಮಲ್ತೊಂದುಲ್ಲೆ
ನಂಬಿನ ದೈವ ದೇವೆರೆನ್ ನೆನೆತ್ತೊಂದು ಏನೆಲ್ದ ಬುಲೆ ಮಲ್ಪೆರೆ
ಅಲ್ಪರ್ದ್ ಬೊಕ್ಕ ತುಲುನಾಡು ಬದಲಾವಣೆಗ್ ಪಜ್ಜೆ ದೀಂಡ್
ಈ ಕಾರಣಗಾತ್ರ ಕಟ್ಟು ನಿಟ್ಟುದ ಕ್ರಮ ಮಲ್ತಿಪ್ಪೊಡು
ತುಳುಟ್ಟು ಮರೆ ಪಂಡ ಪಸೆ ಪಂಡ್ದ್ ಅರ್ಥ
ಬಿಬಿಎಂಪಿ, ಜಿಲ್ಲಾಧಿಕಾರಿ, ಪೊಲೀಸ್ ಕಮಿಷನರ್ ಬೊಕ್ಕ ಜಿಲ್ಲಾ ಪೊಲೀಸ್ ವರಿಷ್ಠಾಧಿಕಾರಿ ಈ ಆದೇಶನ್ ಕಟ್ಟುನಿಟ್ಟಾದ್ ಜಾರಿಗ್ ಕನಯರೇ ಸೂಚನೆ ಕೊರ್ತೆರ್.
ಮಿತ್ತುದ ಉಪಚಾರ ಒಂಜಿ ಪ್ರೇಮಾದಾರೊದ ಬಿನ್ನೆರ ಸೇವೆ
ಬಲಿಪುನ ಉಂತಾಯಡ ರೊಟ್ಟಿ ನಾಯಿ ಕಕ್ಕೆದ ಪಾಲಾದ್ ಪೋವು
ಅಯಿಟ್ ಈ ರಸನ್ ಬೆಚ್ಚ ಮಲ್ಪೊಡ್ ಉಂದು ಕೊಡಿ ಮರ್ದು
ಮೇ.15 ರ್ದ್ ಬೊಕ್ಕ ಒವ್ವೆ ಕಾರ್ಯಕ್ರಮಗ್ ಲಾ ಅವಕಾಶ ಇಜ್ಜಿ.
ಅಪಗಾ ಮೂಜಿ ಸರ್ತಿಲಾ ಪೊಣ್ಣ್ ಆ ಕೊರಿದ ಬಾಯಿಗ್ ಅರಿ ಪಾಡೊಡ್
ವಿಶ್ವಜಿತೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಜೀಮಾದಿ ಯೆನ್ನ ಎದುರುದ ಭಾಗಡ್ ದೇವೆರೆ ಪೂಜೆ ಮಾಡುವ ಕೆರೆ ಇದೆ
ಪ್ರಧಾನವಾದ್ ನಡ್ಪತ್ತ್ ತುಳುನಾಡ್ ಬೊಕ್ಕ ಬಡೆಕಾಯಿ ತುಳುನಾಡ್ಡ್ ಈ ಕ್ರಮ ಎಚ್ಚಿಗೆ ಉಂಡು 
ಆಲ್ನ ಮನಸ್ದ ಬೇನೆನ್ ಏರಾಂಡಲ ಕೇನ್ವೆರಾ
ಇನಿ ಪೋಲ ಇನಿ ಅತ್ತ್ಂಡ ಎಲ್ಲೆ ತೂವಂದೆ ಕುಲ್ಲಯೆ ಪಂದ್
ಆಡಳಿತ ಮಂಡಳಿ ನಿರ್ದೇಶಕೆರ್‍ನ ತಂಡದ ಗುರ್ಕಾರ್ಲು ಆದ್ ಶ್ರೀಶ ಜಯಸೀತಾರಾಂ (ಚಿಕಾಗೊ) ಆಯ್ಕೆ ಆತೆರ್. 
ಅವೆನ್ ಗರ್ತ್ದ್ ಕಂತ್ದ್ ಕಜಿಪು ಮಲ್ತೊಂದಿತ್ತೆರ್
ದೇವೆರ್ ಬೆರ್ಮೆರ್ ಉಲ್ಲಾಯೆ ಆ ಜಾಗೆದ ಅದಿಕಾರೊದ ಸತ್ಯೊದ ಬಲಿ ಪಿದಡುನ ಪೊರ್ತುಗು ದಲ್ಲ್ಯಗ್ ಬೊಲ್ದು ಕುಂಟು ಪಾಡೊಡ್
ಎನ್ನ ಬೊಡೆದಿನ್ ದೆತ್ತೀನ ದೈವೊಲು ಈ ಭೂಮಿದ ಮಿತ್ತ್ ಉಪ್ಪೆರೆ ಬಲ್ಲಿಪಂದ್
ಕೊರೊನಾ ಲಾಕ್ ಡೌನ್ ರ್ದಾತ್ರ ಮಾತೆರ್ಲ ಬಂಗೊಡು ಉಲ್ಲೆರ್. 
ರಾಜ್ಯ ಸರ್ಕಾರ ಇತ್ತೆ ಕೊರ್ತಿನ ಆದೇಶಗ್ ಅನುಗುಣವಾದ್ ಈ ಮಾರ್ಗಸೂಚಿ ಬುಡುಗಡೆ ಮಲ್ಪೋಲಿ . 
ಅಪ್ಪೆರೆಗ್ ಇಷ್ಟೊದ ಮಾಪಲುದ ಪುಲಿ ಬೊಡು ಪಂಡೆ
ದೊಂಪ ದುಗ್ಗ ನಟ್ಟಿ ಪನ್ಪಿ ಜಾಗೊಡ್ ಬತ್ತುದ್ ಬೂರುಂಡು
ಜಗದೀಶೆ ಕಲ್ಪುವೆ
ಇಡೀ ಗಣಪತಿ ಆರಾಧನೆಡ್ ಈ ಕಂರ್ಬುದ ಅಟ್ಟೊಳಿಗೆನೇ ಪ್ರಧಾನ ಪಾತ್ರ
ಬೋಳೆಗು ಮಣ್ಣು ಮೆತ್ತಾವುದು ಗಾಳಿ ತಾಗಂದಿನಂಚ ಕರಟು ಪಾಡ್ಡು ಜೋಕೆ ಮಲ್ತುದುಲಾ ದೀಪೆರ್
ಸೋಜಿಗ ವಿಚಾರ ದಾದ ಕೇಂಡ ಅಪ್ಪೆನ ಬಿತ್ತಿಲ್ಡ್ ಸಂತೆ ಮಾರಿಯೆರೆ ಬಲ್ಲಿ ಮಲ್ಲಿಗೆ ಪುರ್ಪ ಬೇತೆ ಜಾಗೆರ್ದೆ ಕನವೊಡು
ಎಂಕ್ ಒಂಜಿ ಅಧಿಕಾರ ಬೋಡ್ ಪಂದ್ ಕೇನುವೆ
ಪ್ರಪಂಚದ ಅತಿರಥ ಮಹಾರಥ ವಿಜ್ಞಾನಿಲೆ ಅನೇಕ ಸಂಶೋಧನೆ ಮಲ್ತುಂಡಲ , ಕೊರೊನಾ ಪನ್ಪಿ ಮಹಾಮಾರಿನ್ ಕಟ್ಟ್ ದ್ ಪಾಡ್ಯರೆ ಸಾಧ್ಯ ಆವೊಂದು ಇಜ್ಜಿ. 
ಆರಾಧ್ಯೆ ಇಲ್ಲದಕೆಲಸೊನು ಬರೆಪೆ
ಅನ್ವಯೆ  ನಾಡೊಂದುಲ್ಲೆ
ಅಂಚೆನೇ ಸೂರ್ಯೆ ಮೂಡಾಯಿಡು ಕಂತ್ಯರ ಅಪುಜಿ
ನೆರ್ದ್ ದುಂಬು ದೀಪಿಕಾ ಪಡುಕೋಣೆನ ಅಮ್ಮ ಬೊಕ್ಕ ಮೆಗ್ದಿ ಅನಿಶಾಗ್‌ಲ ಪಾಸಿಟಿವ್ ಬತ್ತ್‌ದ್ ಇಲ್ಲಡೇ ಚಿಕಿತ್ಸೆ ಮಲ್ತ್‌ದ್ ಗುಣ ಆತೆರ್.
ದರ್ಶನೆ ಬೊಕ್ಕೊರಿಯನ್ ದೂಷಣೆ ಮಲ್ಪುವೆ
ಸುರೇಶೆ  ಜೆಪ್ಪುವೆ
ಉಳ್ಳಾಲ್ದಿ ಸುದ್ದಾಚಾರದ ದೈವ ಉಳ್ಳಾಲ್ದಿನ ನೇಮದ ಪೊರ್ತುಡು ಅಂಚೆನೆ ನೆರಿ ಜಪ್ಪುಡಾವುನ ಪೊರ್ತುಡಾವಡ್ ಪೊಂಜೆನಕ್ಲ್ ತೂವೆರೆ ಬಲ್ಲಿ
ಇಂಚಿದ ಇಲ್ಲದ ಪಾಪದ ಜನಕ್ಲೆಡ್ ಹಿರಿಯೆರ್ ಯೆರಂಡಲಾ ಇತ್ತೆರುಂಡ ಆರ್ ದಾಲ ಮಲ್ಪಂದಿನ
ಅನ್ಸಾರ್ ಮೇರ್ ಕರಿನ ಸರ್ತಿ ಲಾಕ್ ಡೌನ್ ಆಯಿನ ಪೊರ್ತುಡ್ ಒಂಜಿ ತಿಂಗೊಲ್ ಇಡೀ ಸಾದಿಡ್ ತಿರ್ಗೊಂದಿತ್ತಿನಕಲೆಗ್ ವನಸ್ ದ ವ್ಯವಸ್ಥೆ ಮಲ್ತುದಿತ್ತೆರ್.
ಬೇಲಿಗ್ ಪೊರ್ಲುಗ್ ದೀತುನೆನುಲಾ ತೂವೊಲಿ
ಅಲ್ಲ್ ಕಾರ್ನಿಕದ ದೈವ ಬಬ್ಬು ಮೂಂಕುಡ್ ಕೊಳಲು ಬಾಯಿಡ್ ವೀಣೆ ಕೈಟ್ ತಂಬೂರಿ ಪತೊಂದುದಿತ್ತುಂಡು
ದೇಬೆರ್ ಲೋಕುನೇ ಕಾಪುವೆರ್
ವಿಶ್ವನಾಥೆ ದೇವತೆ
ಆಯೋಗೊಸ್ಕರ ಬದುಕುನ ಬದ್ಕೇ ಒಂಜಿ ಗೌಜಿದ ಆಯನ ಪಂಡೆರ್
 ಅಕೇರಿದಾಲ್‌ ಒರ್ತಿ ಪೊಣ್ಣು
ವಿನೀತೆ  ಬುಡ್ಪೆ
ಪಿರಾಕುಡು ಬೀರು ಪಗರಿಡುಈಟಿಡು ಶುರು ಮಲ್ತಿನ ಬೊಂಟೆ
ಅಂಚಾದ ನೆಕ್ಕಿದ ಕೋಲು ಪತೊಂದು ನಲಿಪುನ ಒಂಜಿ ಕುಣಿತ ಕರಂಗೋಲು
ಮದ್ರಾಸ್‌ದ ಪುಸಿಡೆನ್ಸಿ ಕಾಲೇಜಿಡ್‌ ಬಿ
ಕೂಲಿ ದೆಕ್ಯರೆ ಜೋಕುಲು ಬೊಡಿಪ್ಪವೆರ್
ಆನಂದೆ ಕುಂಟುನು ಅಜತೊಂದುಲ್ಲೆ
ಅಮ್ಮಾ ಅಮ್ಮಾ ಈರ್‌ ಪನುವರಾ? 
ಬೊಂಟೆದ ನಾಯಿಲೆನ್ ನರಮಾನ್ಯನ ಕೈಕಾರುನೆ ಅಗ್ಗಿದ್ ಪಾಡೆದುಂಡುಗೆ
ಅದ್ವಿಕೆ ದೇವಿನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಸುರುತ ಏನೆಲ್ದ ಬೆನ್ನಿಗ್ ನಮ್ಮ ತುಳುನಾಡ್ ಡ್
ಆದರ್ಶೆ ಪ್ರೀತಿಪರನಾತೆ
ತುಳುತ ಈ ಪಾತೆರೊ ಇತ್ತೆದ ಅತ್ತ್ ಪಿರಾಕುದ ಪಾತೆರೊ
ಕೊರೊನಾ ಲಾಕ್ ಡೌನ್ ರ್ದಾತ್ರ ಮಾತೆರ್ಲ ಬಂಗೊಡು ಉಲ್ಲೆರ್. 
ವಿಮಲೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ಆಂಡ ಅಯಿತ ಕೊಟ್ಯ ತೂಯರಗೆ ತಿಕುನ ಮಲ್ಲ ಸಂಶಯೊ
ದಿನಲಾ ಬೇಲೆಗ್ ಪೋಪೆರಾ
ಜೊಕುಲೆಡ್ ಗೊಬ್ಬ್ ಪೋಕ್ರಿ ಇತ್ತಿನನೆ
ಅಮ್ಮನೇ ಮೀರುನ ಶಿಲ್ಪ ವಿದ್ಯೆನ್ ಮಗೆ ಬೀರೆ ಒಲಿತೊಂದಿತ್ತೆ
ಐತ ಪ್ರಕಾರ ತುರ್ತು ಅಗತ್ಯ ಉಪ್ಪುನ ಸೋಮೇಶ್ವರದ ಹೇಮಚಂದ್ರ ಬೊಕ್ಕ ಮೋಹನ್ ಮೆರ್ನ ಇಲ್ಲದ ಕೈತಲ್, ಉಚ್ಚಿಲ ರೋಹಿತ್ ಮಾಸ್ಟರ್ ಬೊಕ್ಕ ರೂಪೇಶ್ ಉಚ್ಚಿಲ್, ನಾಗೇಶ್ ಉಚ್ವಿಲ್ ಮೆರ್ನ ಇಲ್ಲದ ಕೈತಲ್ ಸದ್ಯಗ್ ಇಲ್ಲ್ ರಕ್ಷಿಸಾಯರೇ ಕಾಮಗಾರಿ ನಡಪಾವುಲಕ ಸೂಚನೆ ಕೊರಿಯೆರ್ .
ಈ ಬೆರ್ಮೆರ್ ತುಳುವೆರೆಗ್ ಸಂತಾನ ಕೊರ್ಪುನ ಕೆರ್ದ್ ಕೊನೊಪುನ ಅಧಿಕಾರನ್ ಸಿರಿ ಚರಿತ್ರೆಡ್ ಬರ್ಪುನ ಸಿರಿನ ಪುಲ್ಯಾಲ್ಲು
ವಿನಾಯಕೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ಕೌಶಿಕೆ  ಮದತ್‍ದೆ
ವಿಮಲೆ ತೂವೊಂದುಲ್ಲೆ
ಬಿಜೆಪಿ ರಾಜ್ಯಾಧ್ಯಕ್ಶೆರ್ ಬೊಕ್ಕ ದಕ್ಷಿಣ ಕನ್ನಡ ಸಂಸದೆರಾಯಿನ ಶ್ರೀ ನಳಿನ್ ಕುಮಾರ್ ಕಟೀಲ್ ಮೆರ್ ಈ ಸಾಲ್ಡ್ ಬತ್ತಿನoಚಿನ ಸಂಸದೆರ್ನ ಪ್ರದೇಶಾಭಿವೃದ್ಧಿ ಸಂಪೂರ್ಣ ಅನುದಾನ ರೂಪಾಯಿ ರಡ್ಡರೆ ಕೋಟಿನ್ ಕೋವಿಡ್ 19 ನಿರ್ವಹಣೆಗ್ ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲಾಡಳಿತಗ್ ಕೊರ್ತೆರ್ . 
ಸುಜಯೆ  ದೂಷಣೆ-ಮಲ್ಪುವೆ
ನಮನ್ ಮಾತ ಕಾಪಿ ಕಾರಣೀಕದ ಕಲ್ಕುಡಕಲ್ಲುರ್ಟಿ ಗ್ ಸಾವಿರ ಪುಡ್ಯೆಲ್
ನಮ್ಮ ಪುಣ್ಯ ಮಣ್ಣುಡುಲಾ ಇಂಚಿನ ಬಂಡಿ ಉತ್ಸವೊನ್ ಜುಮಾದಿಗ್ ನಡಪಾವೊಡ್
ಉಂದು ಗಳಸರೆ ಅಪೆದುನ ಅಂಗಡಿ ಸಾಮಾನು ಸರಕು ಕೊನಯರ
ಬಿರ್ಮೆರ್ ಒಟ್ಟುಗು ಏಳ್ವೆರ್ ಸಿರಿಕುಲು ನಾಗನಕುಲು ಬಾಲೆಕನ್ಯಾವು ಲೆಕ್ಕಿಸಿರಿ ಮೂಲಮೈಸಂದಾಯನ್ ಸೃಷ್ಟಿ ಮಲ್ತೆರ್
ವನಸ್ ಮಲ್ತ್ಂಡ ಬೊಕ್ಕ ಓಲು ಪೋಂಡಲ ಪೊಸ ಅರಿತ ವನಸ್ ಮಲ್ಪೊಲಿ
ಅಜಿತೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಆದಿತ್ಯ ನಟೆಯಾತೆ
 ಕುಡ ಒಂಜಿ ದಿನ ಸಾಲೆಡ್ಜ್ಡ್‌ ಬನ್ನಗ ಆರ್ನ ಕೋಟು ಇಜ್ಜಾಂಡ್‌
ಆರ್ಯೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ಶಂಕರೆ ನಟನೆ-ಮಲ್ಪುವೆ
ಉಪೇಂದ್ರೆ  ಕುಂಟು-ಪಾಡ್ದೆ
ಕೂಡಿನ ಜಾತಿದ ಮಂದೆದ ನಡುಟು
ಆರ್ಯೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಅಪ್ಪೆ ದೀಯರ ಕೊಂಪರ್ ಕೊರಿಯೆರ್
ವಿಥುನೆ ಪಂರ್ದ್ ದೆತೊನುವೆ
ಚೀಪೆ ಕಲಿಕ್ ನಾಲ್ ಪೊದ್ದೊಲ್ ಪಾರ್ದ್ ಬಂಜಿನಲೆಗ್ ಕೊರ್ಪೆರ್
ಲೆಕ್ಕ ಮೀರ್ದ್ ಕಲ್ತಿ ವಿದ್ಯೆನೆ ಇನಿ ಕಂಡ ಬೈಲ್ ಗುಡ್ಡೆ ಕಾಡ್ ಬನ ಮಾಜಿದ್ ಪೋಯೆರೆ ಕಾರಣ
ಕಣ್ಣ್ ಡ್ ಕಡೆ
ತಪ್ಪು ಮಲ್ತಿನಕ್ಲೆಗ್ ಉಗ್ರ ರೂಪಿಲಾದ್ ಸತ್ಯದೇವತೆಲಾದ್ ಧರ್ಮದೇವತೆಲಾದ್ ತುಳುನಾಡೊರ್ಮೆ ಕಾರನಿಕೊದ ಶಕ್ತಿಲಾದ್ ನಿಲೆ ಆಪೆರ್
ಸುರುತ್ತಾ ಡೋಸ್‌ ಲಸಿಕೆ ದೆತೊನುನಕುಲ್ ಕಡ್ಡಾಯವಾದ್ ಆನ್‌ಲೈನ್‌, ಆಯಪ್‌ ನೋಂದಣಿ ಮಲ್ತ್ ದ್ ನಿಗದಿ ಮಲ್ತ್ ದೇ ಲಸಿಕೆ ಪಡೆಯೊಡು ಪಂದ್ ಜಿಲ್ಲಾಡಳಿತ ಸಾರ್ವಜನಿಕೆರೆಗ್ ಸೂಚನೆ ಕೊರ್ತುಂಡು.
ಆನಿದಾನ್ನ ಅಮಸರದ ಬೇಲೇಂದ್ ಪೇಂಟೆ ಬರ್ತಿಯೆರ್
 ರಾಜ್ಕೊದ ಮೇಲುಸ್ತುವಾರಿನ್‌ ಪೆರದನಿಗ್‌ ಒಪ್ಪಿಸಾ೦ಡಆಂಡ್‌'
ಮಂಜೊಲ್ ಪಕ್ಕಿದ ಮೊನೆಡ್ ರಡ್ಡ್ ಕಪ್ಪು ಗೀಟ್ ಅಂಚಿ ಸೈಡ್ ಇಂಚಿ ಸೈಡ್
ವಿಡಿಯೋ ಸೊಕ್ ಬರಿಯರ ಎಲೊಜಿನ್ ಬಲ್ಬ್ ಪಾಡುವೆರ್
ಈ ನುಡಿಗಟ್ಟು ಒಂಜಿ ಭ್ರಮೆನು ಪುಟ್ಟಾವುನು
ದಿಲೀಪೆ  ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಇರ್ನೂದು ಬೆಡ್‌ಲೆದ ಸಾಮರ್ಥ್ಯ ಉಪ್ಪುನ ಕೇಂದ್ರನ್ ತಯಾರ್ ಮಲ್ದೆರ್.
ಆರ್ಯೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ನಮ್ಮ ಹಿರಿಯಕ್ಲ್ ಕಥೆಕ್ಲೆನ್ ಕಟ್ಟ್ ದ್ ಜೊಕುಲೆಗ್ ಎಡ್ಡೆ ಸಂಸ್ಕಾರ ಬೊಳೆಪಾದೆರ್
ಅದಾಗ ನಮ್ಮ ಮನಸ್ಸ್ ಬದಲಾಂಡು
ಚೈತನ್ಯೆ ಘೋಷಣೆ ಪಾಡೊಂದುಲ್ಲೆ
ಸುಧಾಮೆ  ಪೋಪೆ
ಇಂಚ ದೂಪೆ ಮಲ್ತುದ್ ಸುತ್ತುಗ್ ಸರೊಳಿದ ದೈಯಿತ ಗೆಲ್ಲ್ ಕುತ್ತುವೆರ್
ಲಕ್ಕಿನ ಬಾಲೆನ್ ಬಾಲೆದ ತಮ್ಮಲೆ ಅಮ್ಮೆರ್ ಪುಗೆಲ್ಡ್ ಕುಲ್ಲಾವೊಡು
ಸರ್ವೇಶೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ಪಂದ್ ಮಂತ್ರವಾದಿ ಸುಳ್ಳು ಪಂಡೇ
ಕೆಬಿ ಬೊಕ್ಕ ಕಾರುಗು ಗಾಳಿ ತಾಗುದು ಚಳಿ ಏರುನು
ಸ್ವಾಮಿ ಭಾಮಕುಮಾರ ನಿನ್ನನೆ ಜೋಕುಲು
ಇನಿ ಮಾಯಕ್ಕಂದ ಲೋಕೊಡು ಮಿರ ಮಿರ ಮಿನ್ಕೊಂದು ಇತ್ತಿನ ಸತ್ಯೊಲು
ಪಾಲೆದ ಕೊಡಿ ಕೂಡಾದ್ ಕಟ್ಯೆ
ಆ ಲಾಕಿನ್ ಪೊಣ್ಣಗ್ ಮೂಜಿ ಸರ್ತಿ ತರೆ ತೊರಪೊಡ್
ಆಕಾಂಕ್ಷೆ ಯೋಗ್ಯತೆ ಆಸಕ್ತಿ ಬೊಕ್ಕ ತಾತ್ಪರ್ಯ ಇಂಚ ನಾಲು ಬೋಧನೆ
ಅವ್ವತ್ತಂದುನ ಪೊರ್ತುಡು ಎಣ್ಸೂರ ಬರ್ಕೆಡ್ ತೊಜಿಂಡು ನೇಮ
ಅರವಿಂದೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಬೊಕ್ಕ ಬಂಜರ ಪರಂಗುನಡ್ಯೆ ತಿಂದೆ
ಯೂನಿಯನ್ ಗುರ್ಕಾರ್ಲಾಯಿನ ಕೆ.ಕೃಷ್ಣಮೂರ್ತಿ ಪಾತೆರ್ದ್ , ಕೋವಿಡ್ ಕರ್ಫೂ ಪೊರ್ತುಡು ಕೊರೋನ ಪರೀಕ್ಷೆ, ಚಿಕಿತ್ಸೆ ಅಂಚನೇ ಮೆಡಿಕಲ್ ಸೇರಿನಂಚ ಬೇತೆ ಬೇತೆ ವೈದ್ಯಕೀಯ ಸೌಲಭ್ಯಗ್ ಪೋಪಿನ ನಾಗರಿಕೆರೆಗ್ ದಿನದ 24 ಗಂಟೆ ಉಚಿತ ಆಟೋ ಸೇವೆನ್ ಕೊರ್ಪಿನ ಉದ್ದೇಶ ಉಂಡು . 
ದೈವನೆ ಯೆನ್ನ ಕೈತೊಲಾಯಿ ಉಂಡು ಪಂಡುದ್ ಕುಲ್ಲುನಡೆ ಲಕ್ಕುನಡೆ ಪಾತೆರ ಪಾತೆರಗ್ ನೆಲಕೈ ಹಾಕುನ ಕೆಲವು ವಿಚಿತ್ರ ಮಾನ್ಯೆರ್
ಶ್ಯಾಮೆ  ಸಾಧಿಸವೆ
ಅಯಿತ ತಿರ್ಲ್ ತೆರಿಯಂದೆ ಪೊಂಡಾಲ
ಅಭಿನವನು ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಅಖಿಲೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ಮಲ್ಲೇಶೆ  ನೂಕೊಂದುಲ್ಲೆ
ಸುಮತಿಯಕ್ಕಗ್ ಬಾಯಿಕೆ ಬಲಸಿಯೆರ್
ಬಂಧುಲೆ ಜೋಕುಲೆಗ್ ಸಂಬಂಧೊಲೆನ ಅರ್ಥ ತೆರಿಪಾಲೆ
ವಿನೋದೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಕೃಷ್ಣಪ್ಪಣ್ಣೆ ತಾಂಪಣ್ಣೆರೆನೊಟ್ಟುಗು ಕಾಡ್ ಮಾಸದ ಬೋಂಟೆಗ್ ಜತ್ತೆರ್ಀಡ ಕಾಲಿ ಕೈಟ್ ಪಿರ ಎತ್ತಯೆರ್
ಮೇ 24 ಪತ್ತನಾಜೆ ಜಾತ್ರೆರ್ದ್ ಬೊಕ್ಕ ಧರ್ಮಸ್ಥಳಡ್ ಮೂಜಿ ದಿನ ಸೇವೆ ಬಯಲಾಟ ಪ್ರದರ್ಶನರ್ದ್ ಬೊಕ್ಕ ಈ ವರ್ಷದ ಬಯಲಾಟ ಸೇವೆ ಮುಕ್ತಾಯ ಆಪುಂಡು.
ವಿಶ್ವಜಿತೆ ಕುಂಟುನು ಅಜತೊಂದುಲ್ಲೆ
ಯಾನ್ ಪೊಯಿನ ಯೆಲ್ಯಾ ಗಲಿಗೆಡು ಈನ್ಸೂರ ಬರ್ಕೆಡು ಅಳತ್ ಮುತ್ತಂದುನ ಅರಿಬಾರ್ ಯೆತ್
ಬ್ರಹ್ಮೆರ್ ಒಂಜಿ ತಾರಾಯಿನ್ ರಾಪದ್ ಉಂದ್ ವೊಲ್ ಬೂರುಂಡ
ವಿಪಿನೆ ಬೆಂಗಳೂರುಗು ಪ್ರಯಾಣ ಮಲ್ತೊಂದುಲ್ಲೆ
ಇತ್ತೆ ನಿಕುಲು ವನಭೋಜನೊ ಸಂಪೊಲಿಪುಲೆ
ಕಾರ್ ಗ್ ಗಗ್ಗರ ಕಟೊಂದು ಜಾಲ್ ಇಡೀ ಬಲ್ತಿಲಕ ಆವೋಂದುಂಡು
ವಿವೇಕೆ ಪಡೆಪೆ
ಇತ್ತೆದ ಪುದರು ಇಡ್ಲಿದ ಕರ
ಅರುಣೆ ಎಡ್ಡೆ ಆಣ್
ಆಂಡ ಎಂಕುಲು ಮಾತೆರ್ಲ ನೂದು ನೂದು ರೂಪಾಯಿ ಕರ್ಚಿ ಮಲ್ತ್ ದ್ ಅರ್ಜಿ ಪಾಡ್ದಿತ್ತ. 
ಉಂದು ಕಡೆತ್ತ ನೆತ್ತೆರ್
ಬಾಯಿ ಮುಚ್ಚಿದ್ ಗಟ್ಟಿ ಮಲ್ತುದ್ ಸೋಲಂತೂರ ಗುಂಡಿಡ್
ಸಾರ ಜೋಗಿಲು ಇಪ್ಪುನೆನ್ ತೂಪೆ
ಅಜ್ಜಿನಕುಲು ತನ್ನ ಜೀವನೊಡು ಬೆಂದುದ್ ಸೊಂದುದು ಅನುಭವಡ್ ತನರ್ದ್ ಹಿರಿಯೆರ್
ಬೊರಿಪಿನಾಯನ ಕಾರ್ಗು ಅಂಬಿಲಾ ತಾಗಂದೆ ಕುಳ್ಳುನೆಂಚ ಪಣಿಗೆ
ತನ್ನ ಬುಡೆದಿನು ತೂದು ಆ ಮರತ ಪಕ್ಕಿಗು ಸಂತೋಸಲಾ ದುಕ್ಕಲಾ ಒಟ್ಟೊಗೇ ಅಪುಣು
ಇನಿ ಮುಟ್ಟ ಆ ಕಾಲೇಜಿಡ್ ಒಂಜೇ ಒಂಜಿ ನರಮಾನಿ ಆ ರೀತಿ ಪಾತೆರ್ದ್ ಉಪ್ಪಂದ್
ಅಂಚ ಪೊಪುನ ತನಿಯೆಂಡ ಯೆಂಕ್ಲೆನೊಟ್ಟು ಬರುವನಂದು ಅರ್ ಅಯಡ ಕೆನ್ಯೆರ್
ಬಹುಷ ಇನಿ ನಾಗಮಂಡಲ ಪಂದ್ ಭಾರಿ ಗೌಜಿಡ್ ಆಪುಂಡು
ವಿಕ್ರಮನು  ಓದುವೆ
ಅಕ್ಷಯೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಈ ಆವರನ್ ದಿನೊಲಾ ಕೊರುಂಡ ಶಕ್ತಿ ವಿಪರೀತ ಆಪುಂಡು
ಅರ್ಜುನೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಈ ಯೆರುಂದು ಯೆಂಕ್ ಗೊತ್ತಾಯಿಜಿ ಪಂಡೆ
ವಿನೀತೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಸರ್ವೇಶೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ಆಲ್ ಪಲಯಲ್ಲೆನ್ ಲೆಪ್ಪೆರೆಂದ್ ಬಾಯಿ ಅಂಗಾವಲ್
ಮನ್ತಿ ಕಜ್ಜೊದ ನಡತಿ ನಡಕೆದ ಅಜ್ಜೆ ವಾ ಕಾಲೊಗುಲಾ ಸಾದಿ ತಪ್ಪಂದ್
ಅಂಚನೇ ಆಕ್ಸಿಜನ್ ಕೊರತೆಯಾವಂದಿಲಕ ನಿರಂತರವಾದ್ ಸರಬ ರಾಜು ಬೊಕ್ಕ ದಾಸ್ತಾನು ಮಲ್ಪುಲಕ ಎಚ್ಚರವಹಿಸೊಡು ಪಂದ್ ಪಂಡೆರ್ .
ಎಣ್ಸೂರ ಬರ್ಕೆದ ಜಾಲುಗ್ ಬತ್ತೊಂಡೆ
ಪನೊಂದು ಮಾಮಿ ಕೈಟ್ ಅರಿವನೊಡಿತ್ತಿ ಸೀರೆನ್
ಬೊಲ್ಪಾಪುನೆಗ್ ದುಂಬೇ ವೇಣೂರ ಸಿರಿ ಮಾಲಿಂಗೇಶ್ವರ ದೇವೆರೆ ಸನ್ನಿದಾನೊಗು ಪೋದು ಬೋಡು ಬೋಡಾಯಿನಾತ್ ಕಾನಿಕೆಲೆನ್ ಒಪ್ಯಪೆರ್
ಶಿವಾನಂದೆ ಕಿರಿಕಿರಿ ಮಲ್ಪುವೆ
ಯಾನ್ ಆಯಿತ ಒಂಜಿ ಸತ್ಯೊನು ತೂಯೆ
 ಕುಡ್ಡಡೇ ಇಲ್‌ಮಲ್ಮ್‌ದಿತ್ತೆರ್‌
ಕಣಿಲೆ ಕೊಚ್ಚೊಂದು ಬತ್ತಿಲೆಕನೆ ಬೊಳೆಯೊಂದು ಬರ್ಪಿನ ಬಾರಿ ಇಶೆಷ
 ರಡ್ಡನೆದಾಯೆ, “ಮಲ್ಲಣೆ ಒರಿ ಮೂಲು ಉಂತಡ್‌
ಸರ್ವೇಶೆ ನಡತೊಂದುಲ್ಲೆ
ನಾಲ್ ಜನಕ್ ಎಡ್ಡೆ ಮಲ್ಪೊಡು
ದೈವೊಲೆನ ವಿಚಾರಡ್ ಸಂಸ್ಕೃತಿದ ವಿಚಾರಡ್
ಅರ್ಪಿತೆ ಸತ್ಯ ಪನೊಂದುಲ್ಲೆ
ಪತ್ತನಾಜೆ ಸುಗ್ಗಿ ಪಾಡ್ಯ ಉಂದ್ ಆಚರಣೆಲು
ಗಾಡಿದ ಉಲಾಯಿಡ್ ಇತ್ತ್ಂಡಲ
ಮೇಲ್ಮೇಲುಗು ತೂವನಗ ಉಂದೊಂಜಿ ಆವಂದಿನ ಆವೆರಾವಂದಿನ ಸಾಧಾರಣ ಸಂಗತಿ
ಆಂಡ ಇನಿ ಒಂಜಿ ಬತ್ತಿನ ಪನಿಪನಿ ಬರ್ಸೋಗು ಯಾನ್ ದಾಯೆ ನಡುಗೊಂದುಲ್ಲೆ
ಒಂಜಿ ತಾರಾಯಿನ್ ಗಡಿ ಮಲ್ತುದು
ಊರು ಗ್ರಾಮ ಪರಾಕ್ ಆಯಿನಂಚ ಕ್ರಮೊಕ್ಕುಲು
ಸಿದ್ದಿ ಆತಿನ ಮಂತ್ರವಾದಿ ಆಯೇ
 ಶಾಂತಾಬಾಯಿನ್‌ ಆರ್‌ಮದಿಮೆ ಆಯೆರ್‌
ಇಂಚಿನ ಎಡ್ಡೆಂತಿನ ಗುಣೊ ಆರ್ನ ನೆತ್ತೆರ್‌ಡೇ ಬುಲೆವೊ೦ದು ಬತ್ತ್‌ದಿತ್ತ್‌ಂಡ್‌
ನಾರಾಯಣೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಸತೀಶೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಅಯಿರ್ದ್ ದುಂಬೇ ತುಳುನಾಡುಡ್ ಪಸಂದ್ರದೋಸ್ತಿ ಚೌತಿದ ಆಚಾರ್ಪು
ವಿಶ್ವಜಿತೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
4 ಜಿಲ್ಲೆಡ್ ಯೆಲ್ಲೋ ಅಲರ್ಟ್ ಘೋಷಣೆ ಮಲ್ದೆರ್ .
ಲೇಕನೋ, ಪಟ, ವೀಡಿಯೊ ತುಳು ವಿಕೀ , ವಿಕೀ ಕಾಮನ್ಸ್ ಗ್ ಸೇರ್ಸಯರಗತ್ರ ಇನಾಮು ದೀತ್ ಪಂಥ ದೀಪುನಾ. ಉಂದೇ ತರಾ ಒಂಜಾಥ್ ಸ್ಪರ್ದೆ ಸುರು ಅತ್ ಎಡ್ಡೆ ಲೇಕನ ಮಸ್ತ್ ಪಟೊಕ್ಲು ಸೇರುವೋ.
ಆ ಪೊರ್ತುಡು ಕಬತ್ತಾರ್ ರಾಜ್ಯೊದ ಕುಕ್ಕ ಬನ್ನಯ
ಈರ್ ನನ ಎರ್ಮೆ ತಾಂಕೊಡು ಎರು ಕಟ್ಟೊಡು
ಜೈನ ಕುಲೊತ ಪೆರಿಯೆರಾಯಿನ ತಿಮ್ಮಣ್ಣ ಅಜಿಲೆರೆನ್ ಲೆಪ್ಪಂದೆ ಮಾಮಲ್ಲ ಅಪಮಾನ ಮಲ್ತಿತ್ತೆ
ದೇವೆರೆನ್ ದೆರ್ತೊಂದು ಪೊದು ವಜ್ರದ ಮಾಣಿಕ್ಯೊ
ವಿಶ್ವಾಸೆ ನೆಲನ್ ತಟ್ಟ್ ಮಲ್ತೊಂದುಲ್ಲೆ
ಪೆಲಕಾಯಿದ ಹಪ್ಪಳಲಾ ಬಾರಿ ರುಚಿ
ಜಗದೀಶೆ  ಆಣ್
ಸುಜಯೆ ವಿಷ್ಣುನ ಭಕ್ತೆಯಾತೆ
ಒಂಜೆ ರೀತಿ ಕೊಯಿದ್ ಬೇಲಿ ಬರಿಯೆ ಕುತ್ತುದ್ ಅಯಿಕ್ ಅಯಿತವೆ ಅಲಕೆ ಯಾ ತಲಕೆನ್ ಸಿಗಿತುದ್ ಈಲ್ಲ್ ಬೂರುಡ್ ದುಂಬುದಕ್ಲ್ ಕಟ್ಟೆದುನ
ಮಲ್ಲೇಶೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ಕಬತ್ತಾರ್ ರಾಜ್ಯೊಗ್ ಪೊಗ್ಗಿಯೆ
ಕುಡ ಒಂತೆ ಇಸಯದ ಉಲಾಯಿ ಪೊಗ್ಗುದು ತೂಕ
ಅಜಯೆ  ಪುಗರೊಂದುಲ್ಲೆ
ವಾ ಪೊರ್ತುಡು ಎಂಚಿನ ಆವು ಪಂದ್ ಏರೆಗ್ ಪನಿಯೆರೆ ಸಾಧ್ಯ
ಬಾಲೆದ ಬುಲಿಪುಗ್ ಅಪ್ಪೆ ಕುಸಿಟ್ ಕಜಂಬುನ್ ಪೊರ್ಲುಡೆ ಪಡೆವೊಂದು
ಸುಧಾಮೆ ಕೋಪೊಡು ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಸಂಪಾಜೆ ಭಾಗಡ್ ಲಾ ಬರ್ಸ ಬೈದುಂಡು. 
ವಿಪಿನೆ ಎಡ್ಡೆ ಆಣ್
ಭಟ್ರೇನ ಜಾಲ್ಡ್ ಅಪಗನೇ ಜನ ಸೇರ್ದಾತ್ಂಡ್
ಅಭಿನವನು ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಡಿಸಿಎಂ ಗೋವಿಂದ ಕಾರಜೋಳ ಮೆರೆಗ್ ಬೆಳಗಾವಿ ಜಿಲ್ಲಾ ಉಸ್ತುವಾರಿಯಾದ್ ನೇಮಕ ಮಲ್ದೆರ್. 
ಈ ತರಬೇತಿಡ್ ಕೊರೋನ ಸೋಂಕು ನಿರ್ವಹಣೆಗ್ ಜಮಾಅತ್ ಹಂತಡ್ ಮಲ್ಪೊಡಾಯಿನ ಪೂರ್ವ ಸಿದ್ಧತೆಲು , ರೋಗಗ್ ಪ್ರಥಮ ಹಂತದ ಚಿಕಿತ್ಸೆಲು , ರೋಗಿಲು ಬೊಕ್ಕ ಅಕ್ಲೆನ ಸಂಬಂಧದಕ್ಲೆಗ್ ಎಂಚ ಕೌನ್ಸೆಲಿಂಗ್ ಮಲ್ಪೊಡು ? 
ಈ ಕೆಲಸೊಡ್ಡು ರೋಗದಾಯಗುಲಾ ಎಡ್ಡೆ ಆಪುಣು
ಪೊಸತು ಬರ್ಪಿನ ಗುರುತದಾಂತಿನ ಜನಕುಲೆನು ದೇವೆರುಂದೇ ಎನ್ನುದು ನಂಬುದು
ಕಲ್ಲಗ್ ತಾಗಿನ ಕತ್ತಿನ್ ಮೂಡಾಯಿಗ್ ದಕ್ಕೊಡೂಂದು
ಅಜಯೆ ಪನೊಂದುಲ್ಲೆ
ಈ ಕಾರ್ಯ ಅವೊಂದು ಇತ್ತಿಲೆಕನೆ ಪಿದಾಯಿ ಕಾಟ ವೊಯಿಪುನ ಕಾರ್ಯಲಾ ಅವೊಂದು ಇಪ್ಪುಂಡು
೧೯೭೦-೮೦ ಡ್‌ ಭಾರತದ ಕ್ರೀಡೆಡ್ ರೋಲ್ ಮೋಡೆಲ್ ಆದ್ ಮಿಂಚ್‌ದೆರ್.
ಆತೆನ್ ತೂಯಿನ ಬ್ರಾಣ ಮಾನಿ ಕೆರೆರ್ದ್ ಒಂಜಿ ಕೊಡಪನ ನೀರು ಕೊನತೆ
ಇತ್ತೆ ನಮ ಒಂಜಿ ಪೆಲಕಾಯಿದ ಕತೆ ಕೇನ್ಗ
ಆರವೆ ಪನೊಂದುಲ್ಲೆ
ಆಂಡ ಇತ್ತೆ ಇರುವತೈನ್ ವರ್ಷ ಕರಿನಕುಲ್ಲ ಕಂಚಿಲ್ ಪಾಡುನೆನ್ ತೂವೊಲಿ
ಇಲ್ಲ ಯೆಡ್ಡೆಪ್ಪುಡೆ ಸಾಗೊಡಾಂಡ ಪೊಂಜೆನಕ್ಲೆ ಪೊಲಬು ಮೂಡೊಡು
 ಒರ ಇಂಚಿ ಬಲಕೈಮುಗಿದ್‌ ನಟ್ಟೊನುವ ಸಾದಿ ತೋಜಾಲ 
ಪ್ರಾದೇಶಿಕ ಸಮಿತಿ ಅಧ್ಯಕ್ಷೆರಾದ್ ಭಾಗ್ಯಜ್ಯೋತಿ ಅರುಣ್(ಮೆಸಾಚುಸೆಟ್ಸ್), ಬಾಲಕೃಷ್ಣ ರಾವ್(ಜಾರ್ಜಿಯಾ), ಹರೀಶ್ ರಾವ್, ಮಿಚಿಗನ್) ಅನಿತಾ ಶ್ರೀಕಾಂತ್, ಇಂಡಿಯಾನಾ, ಅನಿತಾ ಆಚಾರ್ಯ(ನಾರ್ಥ್ ಕೆರೊಲಿನಾ), ಶ್ಯಾಮಸುಂದರ್(ಟೆಕ್ಸಾಸ್) ಬೊಕ್ಕ ವಿನಿತಾ ಭಟ್ (ಟೆಕ್ಸಾಸ್) ಆಯ್ಕೆ ಆತೆರ್.
ರಾಜೆ ಬಾಲೆಗ್ ಮುತ್ತ ಕೊರೊಂದುಲ್ಲೆ
ಚೆನ್ನೆಮಣೆ ತುಳುನಾಡುಡ್ ಗೊಬ್ಬುನಂಚಿನ ಒಂಜಿ ಗೊಬ್ಬು
ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆಡು ಜಾಸ್ತಿ ಪೆಲಕಾಯಿ ಬುಳೆ ಆಪುನಿಂದು ಅಂಕೆ ಸಂಕೆ ಪಣ್ಪುನು
ದುಂಬೇ ಕಜ್ಜೊ ಮಲ್ತ್ ಕೊರ್ಪುನ ಪಾತೆರ ಕೊರ್ಪೆ ಬೀರ ಕಲ್ಕುಡೆ
ಚೆನ್ನೆಮಣೆಕ್ಕ್ ಅಟ್ಟುಗುಳಿ ಪಂದ್ ಕನ್ನಡೊಡು ಪನ್ಪೆರ್
ಅಲ್ಪ ಇತ್ತಿನ ಖಾಯಂ
ನಂಜುಡೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಆಲೋಚನೆ ಮಲ್ಪುನಗ ಅಲ್ಪ ಇತ್ತಿನ ಹಿರಿಯಾರ್ ಪಂಡೆರ್ ಗೆ
ಪ್ರಶಾಂತೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಪ್ರತೀಕೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ಆಣು ಬೊಕ್ಕ ಪೊಣ್ಣನ ಸಂಬಂಧ ಒರಿಯಕ್ಕೊರಿಯನ ನಂಬಿಕೆತ ಮಿತ್ತುಡು ಉಪ್ಪುನು
ಅಮಿತೆ ಎಡ್ಡೆ ನಟೆಯಾತೆ
ದರ್ಶನೆ  ಆಚರಿಸುವೆ
ಅಭಿರಾಮೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ಇಂಚ ಪೋಯಿನ ರೊಟ್ಟಿ ತೂವು ತೂವೊಂದು ಇತ್ತಿಲೆಕನೆ ಮಣ್ಣ್ಀದ ಉಲಯಿ ಜಾರಿಯರೆ ಸುರು ಮಲ್ತುಂಡುಗೆ 
ಕೈತಲ್ ದ ಜೊಕುಲೆನ್ ಒಟ್ಟುಗ್ ಪಾಡ್ದ್ ಜೊಕುಲೆಗ್ ಬೊಡಾಯಿಲೆಕ ಕಥೆ ಕಟ್ಟಿಯೆರ್
 ನೆತ್ತ ನಡುಟು ಕೇಂದ್ರ ಆರೋಗ್ಯ ಸಚಿವಾಲಯ ಹೋಮ್​ ಐಸೋಲೇಷನ್​ಲಡುಪ್ಪುನ ಕೊರೊನಾ ಸೋಂಕಿತೆರೆಗ್ ಪೊಸ ಮಾರ್ಗಸೂಚಿಲೆನ್ ಜಾರಿಗೆ ಮಲ್ದೆರ್. 
ಇಂಚ ಬುಡ್ನ ಕೊರಿ ಪೊಣ್ಣ್ ಪೆದ್ದರೆ ಪೋದ್
ಬಡಕಾಯಿಡ್ ದೈವೊಲೆನ ಕಾಲಾದಿದಪಗನೆ ಮುಡಿಪು ಸುದ್ದ ಮಲ್ಪುವೆರ್
ಮನ್ಮಥೆ ಕಾರ್ ಬುಡ್ಪೆ
ಅಂಚಾದು ಬಡವೆರೆಗು ಕಂಬೊಳಿ ಪನ್ನುಣ್ಡ ಪಿರಿಯಾ ವಸ್ತು ಆದಿತ್ತುನು
ವಿನಾಯಕೆ ದೇವಿನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಅದ್ವಿಕೆ ಇಲ್ಲದಕೆಲಸೊನು ಬರೆಪೆ
ಗಿರೀಶೆ ಪ್ರೀತಿಪರನಾತೆ
ಇಂಚ ದೀಯಿನ ಇನಕೆನ್ ರಡ್ಡ್ ದಿನ ಕರಿನ ಬೊಕ್ಕ
ಅತ್ತ್ ಅಹ ಕಾಲೊಡು ಇತ್ತಿ ಮೇಲ್ವರ್ಗದ ಅಕುಕೆನ ಧರ್ಪೊಗ
ಆಯೆ ಬುಡುಂಡ ಗಾಡಿದ ಉಲಾಯಿ ಉಪ್ಪುನು ರಾಮಣ್ಣೆ ಮಾತ್ರ
ಅಂಚೆನೆ ಪಿಲಿಚಂಡಿ ದೈವೊಲ್ಲಾ ಬಾರಿ ಕಾರ್ನಿಕಡ್ ಮೆರೆವೊಂದುಲ್ಲೆರ್
ಎಪಿಎಂಸಿ ನ್ಲಾ ಕಾಂಡೆ 6 ಗಂಟೆರ್ದ್ 12 ಗಂಟೆ ಮುಟ ಅವಕಾಶ.
ವಿನೀತೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
10 ಗಂಟೆದ ಉಲಯಿ ವ್ಯಾಪಾರಸ್ಥೆರ್ ಬೊಕ್ಕ ಖರೀದಿದಾರೆರ್ ಇಲ್ಲಗ್ ಸೇರೋಡು.
 ಕೊಡಪನದ ಒಟ್ಟೆಲೆನ್‌ ಪನಿ ಕಪ್ಪಲು ಮುಚ್ಚಿದ್‌ ನೀರ್‌ ತೋರಂದಿಲಕ್ಕ ಮಲ್ವ
ನನ ದುಂಬು ಜಿಪಂಗೆ ಚುನಾವಣೆ ನಡತ್ದ್ ಪೊಸ ಗುರ್ಕಾರ್ಲು ಅಂಚನೇ ಒತ್ತುಗುರ್ಕಾರ್ಲೆನ ಆಯ್ಕೆ ಆಪಿನ ಮುಟ ನೇಮಕ ಆತಿನ ಆಡಳಿತಾಧಿಕಾರಿಲೆನ ಅವಧಿ ದುಂಬುವರಿಯುoಡು ಪಂದ್ ಪಂಡೆರ್.
ಪೆತ್ತದ ಪೆರ್ ಬೆಚ್ಚ ಮಲ್ತ್ ಕೊರ್ನಗ ಅವೆಕ್ಕ್ ಒಂತೆ ಮಂಜೊಲುದ ಪೊಡಿ ಬೆರೆಸದ್ ಕೊರುಂಡ ಬಾಲೆಗ್ ಕಫ ಕಮ್ಮಿ ಅಪುಂಡು
ಉಂದು ಆಯಿ ಬೊಕ ಬಾಲೆಗ್ ಐನ್ ತಿಂಗೊಲು
ಕಾಡ ಸಾದಿ ಅವು ಆಮೇಯಿಟ್ ಈಮೇಯಿಟ್ ಕತ್ತಲೆ ದಿಂಜಿದಿನ ಮಲೆ
ಸುಜಯೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಅಭಿಷೇಕೆ ಬರ್ಸದ ದೇವತೆ
ಇತ್ತೆ ಪರಿಷ್ಕೃತ ಮಾರ್ಗಸೂಚಿ ಬೈದುಂಡು ಐಟ್ ಆಯಿನ ಬದಲಾವಣೆ ಇಂಚ ಉಂಡು. 
ನಮ ಏಪೊಗುಲಾ ನಾಲ್ ಜನಕ್ಕ್ ಎಡ್ಡೆಪ್ಪು ಮಲ್ಪೊಡು
ಅಂದು ಬೆದುರ ಪುಂಡೆಲ್ ಪಂಡ ಯೆರೆಗ್ ಗೊತ್ತುಜಿ
ಆಜಿ ಪೆದ್ದಿನಾಲೆಗ್ ಮೂಜಿ ಪೆದ್ದಿನಾಲ್ ಪಂಡಲ್ಗೆ
ದುಂಬುಗು ಯೆಲ್ಯ ತುಡರ್ನ್ ತಡ್ಯೊದ ನಡುಟು ಬೆಳಗಾಬೆರ್
ಪಿರವುಡು ಬರ್ಪೆ ಪಂಡಿನ  ಕಂಡನಿಲ ಇಜ್ಜೆರ್ಗೆ
ಆಯುಷೆ  ಪ್ರಯಾಣ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಈ ರೀತಿ ಬೊಜ್ಜದನಿ ಪುಲ್ಯಕಾಂಡೆ ಬೊಜ್ಜ ಮಲ್ಪುನ
ಆನಿದ ಮರಿಯಲ ತುಳುವೆರೆ ಬದ್ಕ್ ಡ್ ಇರೆ ಮುತ್ತುದು ಮರೆ ನಕ್ಕುನ ಕಷ್ಟದ ಕಾಲ
ಜಗದೀಶೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ಆತೇ ಅತ್ತಂದೆ ಅಡೆಗ್ ಲೆತೋಂದು ಪೋಪಿನಾಯೆಲ ಇಜ್ಜಿ
ನಿರಾಸೆ ಕಣ್ಣ್ ಲೆಡ್ ನೀರಾದ್ ಪರಿಪುಂಡು
ದೈವಗ್ ಯೆರಾದ್ ಕೊರ್ಪುನಂಚಿನ ಕೆಲವು ಘೋರ ಕ್ರಮಕುಲ್
ಅಲೆಗ್ ಬಂಜಿಡ್ ಒಂಜಿ ಸಂತಾನದ ಕೊಡಿ ಪುಟ್ಟುಂಡಾ ಮಾತ್ರ
ವಿಶ್ವನಾಥೆ ಬೀಸ ಪೋಪೆ
ಮದ್ಮೆ ದಿಬ್ಬಣ ಯೆತೊ ಮೈಲ್ ನಡತುದ್ ಪೊಪೆದುನಗೆ
ಕಾಲ ಪಂಡ ದುಂಬುದ ಒಂಜಿ ಮರಿಯಾಳದ ಪೋರ್ತು
ಆನಂದೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
ಆಂಡ ಮಾಮಲ್ಲ ಒರಿ ಶಿಲ್ಪಿಗ್ ರಾಜಾಶ್ರಯ ತಿಕಂದೆ ಪೋಂಡ ತಾನ್ ಕಲ್ತಿನ ವಿದ್ಯೆ ಇತ್ತುಂಡಲಾ ಪ್ರೇಜನ ಇಜ್ಜಿ
ಮೃತೆರ್ನ ಬೊಡೆದಿ ಮಸ್ತ್ ಸಂಘ ಸಂಸ್ಥೆಲೆದ ಸಕ್ರಿಯ ಕಾರ್ಯಕರ್ತೆಯಾಯಿನ ಗೀತಾ ಎಂ ಪೂಜಾರಿ. 
ಪಂಜಿಗ್ ಅಮಾಸ್ಯೆ ಪುಣ್ಣಮ್ಮೆದಾನಿ ಕಾತ್ ಕುಲ್ಲುವೆರ್
ಜಯರಾಜೆ  ಆಣ್
ರೊನಾ ಸೋಂಕಿನ ತೀವ್ರತೆ ಜಾಸ್ತಿ ಆಪಿನ ಪಿರವುಡೇ ಕೇಂದ್ರ ಸರ್ಕಾರ ಗ್ರಾಮೀಣ ಸ್ಥಳೀಯ ಸಂಸ್ಥೆಲೆಗ್ ಅನುದಾನ ಬುಡುಗಡೆ ಮಲ್ದುಂಡು . 
ಮಾತಾ ತುಂಡುಲಾ ಒಂಜೇ ಲೆಕ ಉದ್ದ ಉಪ್ಪುಂಡು
ದೈಯಿ ಕೋಲುಲು ಕಲ್ಲುಲು ದಕ್ಕುಜ
ಶಿವಾನಂದೆ ಬುಡೊಂದುಲ್ಲೆ
ಗರ್ತಿನಾತ್ ಗುರಿ ಬೆಂದಿನಾತ್ ಸಿರಿ ತಿಕ್ಕುನ ತುಲುವಪ್ಪೆನ ಪೊರ್ಲಗಂಟುದ ಬೂಡು
ಬಸಲೆ ಪತ್ಪೆ ಬೆಂಡೆ ಲತ್ತಂಡೆ ಬದನೆ ತೆಕ್ಕರೆ ಪೀರೆ ತೌತೆ
ಬಾಯಿ ಬುರ್ದ್ ಪನ್ಪಿಲೆಕಲಾ ಇಜ್ಜಿ
ಸಂದಿ ಲೆಕ್ಕೊದ ಸೆಜ ಪಂಡಿನತ್ ಕೊರೊಡು
ಮನ್ಮಥೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಅರ್ಥ ತೆರಿದಿತ್ತಿನ ಕಾಲ ಅವು
ಆರವೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ವಿಠ್ಠಲೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಆತಾನಗ ಕೈ ಕಡ್ತಿ ಕಡ್ಸಲೆ ಬೀರನ ಎಡತ್ತ ಕಾರ್ ತುಂಡು ಮಲ್ಪುಂಡು
 ಬಾರಿ ಬಿರ್ಬೆ 
ತೂಯರ ತಿಕ್ಕುನ ಒರ ತೋಜಂದೆ ಅಪುನವು
ಚಿಹ್ನೆದ ಮಾತ್ರೆಲ ಕೊರ್ಪೆರ್
ರಾಮೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ಜೋಕ್ಲ್ ಮಲ್ಲಕುಲ್ ಕೊರ್ನ ಕುಂಬುಡದ ತುಂಡುನು ಬಾರೆದ ಕಾಯಿನ್ ದೂಪೆದ ಸುತ್ತುಲಾ ದೀಪೆರ್
ಬಂಗ ಬರ್ಪಿ ಪಲಯಗೊಂಜಿ
ನಿಲ್ಕೆ ಸಾಲ್ ಸಾಲ್ಡ್ ಅರಲೊಂದಿತ್ತಿನ ಜಾಜಿಗುಲಾಬಿ ಮಲ್ಲಿಗೆ ಅಬ್ಬಲಿಗೆ ಪುರ್ಪಲು
ಒಡಿಪು, ದಕ್ಷಿಣಕನ್ನಡ, ಕರಾವಳಿ ಬೊಕ್ಕ ಮಲಬಾರ್ ಪ್ರದೇಶೊರ್ದು ಬತ್ತ್‌ದ್ ಉತ್ತರ ಅಮೆರಿಕದ ಅಲ್ಪಲ್ಪ ವಾಸ ಮಲ್ಪುನ ಶಿವಳ್ಳಿ ಮೂಲದ ಕುಟುಂಬದಕುಲು ಏ.೧೭ ಶನಿಯಾರ ನಡತಿನ ಸೌರಮಾನ ಯುಗಾದಿ ಆಚರಣೆ’ದ ಪೊರ್ತುಡು ಶಿವಳ್ಳಿ ಕುಟುಂಬ ಆಫ್ ನಾರ್ಥ್ ಅಮೇರಿಕಾ’ ಪನ್ಪಿನ ಸಂಘಟನೆನ್ ಉದಿಪನ ಮಲ್ದೆರ್.
ಸಾಕ್ಷಾತ್ ಬೈರವರಸುವೇ ಬೀರನ್ ತೂಯೆರೆ ಕುಲ್ದಿತ್ತೆ
ಸುಮಾರ್ 1000 ಮಾಸ್ಕ್ ಕಂತ್ದ್ ತನ್ನ ಜೀಪ್ ಡ್ ದೀದ್ ಉಪ್ಪುನ ಮೇರ್ ಅಗತ್ಯ ಉಪ್ಪುನ ರಿಕ್ಷಾ ಚಾಲಕೆರ್, ಕೂಲಿ ಕಾರ್ಮಿಕೆರ್ ಭಿಕ್ಷುಕೆರೆಗ್ ಕೊರೊಂದು ಉಲ್ಲೆರ್. 
ನೀಲಕಂಠೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಅಟಿಡ್ ಬತ್ತಿ ಅಮಾಸೆ
ತುಳು ವಿಕಿಪೀಡಿಯ ನನಲಅ ಲೈವ್ ಆತ್‍ಜಿ. ತುಳು ವಿಕಿಪೀಡಿಯ ಇನ್ಕ್ಯುಬೇಟರ್‍ಡ್ ಉಂಡು. ತುಳು ವಿಕಿಪೀಡಿಯ ಲೈವ್ ಆವೊಡಾಂಡ ವಿಕಿಪೀಡಿಯ ಕೇಂದ್ರೊಗು ಲೈವ್ ಆವೊಡಾಪುನ ಬಗೆಟ್ ಅರ್ಜಿ ಪಾಡೊಡು. 
ನಲಿಪುನಕುಲು ಸೊಂಟೊಗು ಬೊಳ್ದುದ ಕುಂಟು ತುತ್ತುವೆರ್
ಉಪೇಂದ್ರೆ  ಭಕ್ತೆಯಾತೆ
ವಿನಯೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ಆಟಿಡೊಂಜಿ ದಿನ ಕೆಸರ್ಡ್ ಒಂಜಿ ದಿನ ಉಂದ್ ಎಡ್ಡೆ ಇಚಾರ
ಇಂಚೇನೇ ಆಂಡ ದಾನ್ನ
ಪುಗರೆದ ಅಮಲ್ ತರೆಕ್ಕ್ ಪತ್ತುನಗ
ವಿನೋದೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ನಮ್ಮ ಪುಣ್ಯ ಮಣ್ಣುಡುಲಾ ಇಂಚಿನ ಬಂಡಿ ಉತ್ಸವೊನ್ ಜುಮಾದಿಗ್ ನಡಪಾವೊಡ್
ಸರ್ವೇಶೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ಅಮರೆ ಜೆಪ್ಪುವೆ
ಸುಜಯೆ  ಬೊಟ್ಟುವೆ
ಗದ್ಯಪಾಟೊ - 2
ಎಲ್ಯ ಗೂಡುಡೊಂಜಿ ಬೀಲ
ನೀಲಕಂಠೆ ಬರ್ಸದ ದೇವತೆ
ವಿಶ್ವ ಮೂರ್ಛೆ ರೋಗ ದಿನ. 
ವಿನಿಶೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಇನಿ ಇಚಾರೊದಾಂತಿ ಆಚರಣೆಲೇ ಧರ್ಮೊಲಾತ
ದಾಯೆಪಂಡಾ ಇತ್ತೆದ ಲೆಕ ಅತ್ತು ಆಪಗಾ ಜೋಕುಲು ಜಾಸ್ತಿ
ದರ್ಶನೆ ನಟೆಯಾತೆ
ತುಳುನಾಡ್ಡ ನಂಬಿಕೆಲು ಬಾರೀ ಇಸೇಸ
ಸ್ವಾಮಿ ಜುಮಾದಿ ಇನಿ ನಮ್ಮ ತುಳುನಾಡ್ಗ್ ಬೀಜಿದ್ ಬೈದಿನ ಇಸ ಗಾಳಿದ ಯೆತೆನ್ ದೂರ ಮಲ್ಪು
ಕಾರ್ತಿಕೆ  ರಾಜೆಯಾತೆ
ವಿಟ್ಲ ಕರಿದ್ ಉಕ್ಕುಡ ಮಾರ್ಗಡ್
ಸಮಾಜೊದ ಆರೋಗ್ಯೊಗು ಸಾಮಾಜಿಕ ವ್ಯವಸ್ಥೆದ ಶಿಸ್ತುಬದ್ಧ ಪರಿಪಾಲನೆಗ್ ಸಹಾಯಕವಾದುಂಡು
ಪ್ರತೀಕೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ಆಂಡ ಕ್ಲು ಗೊಮ್ಮಟನ್ ಕೆತ್ತವುನೆನ್ ತೆರಿನ ಬೈರವರಸು
ಚಂದ್ರೆ  ಕುಂಟು-ಪಾಡ್ದೆ
ಇತ್ತೆದ ನಿಯಮದ ಪ್ರಕಾರ ರಿಕ್ಷಾ ಜಿಲ್ಲೆದ ಗಡಿ ದಾಟರೆ ಇಜ್ಜಿ. 
ಮರಿಯಲೊಡು ಏನೆಲ್ ಚಳಿಗಾಲೊಡು ಸುಗ್ಗಿದ ಸಾಗೋಳಿ
ಅದ್ವೆತೆ  ಧನಿಯಾತೆ
ಈ ಸೇವೆಡು ತೋಜಾವುನ ಪಣುಂಡ ಆಡಂಬರ ಕುಸಲ್ ಉಪ್ಪರೆ ಬಲ್ಲಿ
ನಾಡ ನುಡಿತ ಪೊಸ ಅರ್ಥ ತೆರಿಯೊನುಗ
ನೆಲಕೈ ಬೇತೆ ಬೇತೆ ವಿಚಾರೊಲೆಗ್ ಹಾಕಿನೆನ್ ನಮ ತೂವೊಲಿ
ಕೆಡ್ಡಸೊದ ಮನದಾನಿ ನಡು ಕೆಡ್ಡಸ
ಸಂಬಳ ಇತ್ತಿನ ಒರಿ
 ಮುಲ್ಪ ಕೊರ್ನಿನ ವಾಕ್ಯೊಲೆನ್‌ ಕಾಲಾನುಕ್ರಮೊಟ್ಟು ಖರೆಲೆ
ಅಲ್ಪಮುಲ್ಪ ದೇವಸ್ಥಾನೊಲೆಡು ದೈವದ ಸಾನೋಡು ಭಜನೆದ ಮಂದಿರೊಡು ಯಾಪಲಾ ಭರ್ಜರಿ ಅನ್ನದಾನೊಳು
ಎಳ್ಮ ತಿಂಗೊಳ್ ಕರಿದು ಒರುಂಭ ತಿಂಗೊಳ್ ಕರಿನಗ ಬೆರೀಟ್ಟ್ ಬ್ರಹ್ಮಬಾರಿ ಬೆನೆ ಸುರು ಅಂಡು
 ಆಯಗ್‌ ಏಳ್‌ ಜನ ಜೋಕುಲು
ಕಾಂತಣ್ಣ ಅಧಿಕಾರಿನ್ ಎದ್ರಿಸಯರಾವಂದೆ ಕೊಳಲದ ಕಲೊಡ್ದ್ಉ ಬಲಿತ್ ಪೋಪೆ ಕಾರ್ಲದ ಬೈರವರಸು
ತನ್ನ ಕಾರ್ದ ಕೊಡಿಕ್ ಮೈತುತ್
ಬೊಕ್ಕೊಂಜಿ ತುಳುವೆ ಪೆಲಕಾಯಿದ ಮರ
ಅಂಚ ಅಲ್ಪ ಗಣಪತಿಲ ನೆಲೆ ಆಯೆರ್
ತನ್ನ ಪಲಯನ್ ನಿರೆಲ್ದಂಚ ಬೆರಿಪತ್ತೊಂದಿತ್ತಿ ಎಲ್ಯ ಪ್ರಾಯೊದ ಕಾಳಮ್ಮ ದಿಡ್ಕ ಲಕ್ದ್ ಕುಲ್ಲಪಲ್
ಮೂಜಿ ಬುಲೆ ಮಲ್ತಿನ ನಮ ಕಂಡನ್ ಏರ್ ಬೆನ್ಪುನಿ ಪಂದ್ ಬಜ್ಜೆಯಿ ದೈ ದೀಯ
ರಾಮಚಂದ್ರೆ  ಅರ್ದೊಂದುಲ್ಲೆ
ಕುಕ್ಕು ಬಾರಿ ಚೀಪೆ
ಅಯಿರ್ದ್ ಬೊಕ್ಕ ವೊರಿನ ಕ್ರಮ ಪೂರ ಮಡಪಜೆ ಬಳಸುನಿ
ಅಮಿತೆ  ದೂಷಣೆ-ಮಲ್ಪುವೆ
ಬುಕ್ಕೊ ಮೀದ್ ಒನಸ್ ಮಲ್ಪವೆರ್
ದೊಂಡೆದ ಪಸೆ ಆಜಿಲೆಕ್ಕಾಂಡ್
ಮೋಹನೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಬೈಲ ಬೂಡು ಜುಮಾದಿ ಬಂಟ ದೈವೊದ ಬಂಡಿ ಉತ್ಸವ ತೂದ್ ಇರ್ಮೆನಾಯೆರ್
ಅಯಿನ್ ಮಾಡುಗ್ ಪಾಡುದ್ ಮುಳಿ ಸೊಗೆ ಸುರಿದ್ ಬೆಯಿದ್ ಇಲ್ಲ್ ಕಟ್ಟುದ್ ಜೀವನ ದೆತ್ತಿನಕ್ಲ್ ದುಂಬುದ ತುಳುವೆರ್
ಸಂಗೀತ ವಾದ್ಯ ಸಾಧನೆಳೆಡು ನಾಲು ಜಾತಿಲು ತತ ಸುಷಿರ ಅವನದ್ಧ ಬೊಕ್ಕ ಘನ
ಕೋಡಿಯಾಲ್‌ಬೈಲ್‌ಡ್ ಉಪ್ಪುನ ಜಿಲ್ಲಾ ಕಾರಾಗೃಹಡ್ ಕೈದಿಲೆನ ನಡುಟು ಕುಡ ಲಡಾಯಿ ಆತ್oಡ್.
ಒಂಜಿ ಲಾಕಿ ಅವೆನ್ ಪೊಣ್ಣ ಇಲ್ಲದಕುಲುಲೆ ಕನವೊಡ್
ಎಂಕ್ ಪುಚ್ಚೆ ಮಸ್ತ್ ಇಷ್ಟ
ಗುರುಕುಲೆಡ ದಾದ ಪಾತೆರ್ಯ
ಅರ್ಜುನೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಪೊಸ ಲೇಕಕೆರೆ ಬೇಲೆದ ಬಗೆಟ್ ಪಾತೆರೊ
ಆಪಗ ಬ್ರಹ್ಮೆರ್ ಸಾರ ಜೋಗಿಲೆನ್ ಸರಿಮಲ್ಪು
ಪ್ರತೀ ನಿಮಿಷಗ್ 930 ಲೀಟರ್‌ ಉತ್ಪಾದನಾ ಸಾಮರ್ಥ್ಯದ ಆಕ್ಸಿಜನ್‌ ಘಟಕ ಎಂಆರ್‌ಪಿಎಲ್‌ ವತಿರ್ದ್ ವೆನ್ಲಾಕ್‌ ಆಸ್ಪತ್ರೆಡ್ ನಿರ್ಮಾಣ ಆಪಿನ ವಿಷಯದ ಪಿರವುಡೇ ಸುಸಜ್ಜಿತ ಪ್ರತ್ಯೇಕ ಸರ್ಜಿಕಲ್‌ ಕಟ್ಟಡ ನಿರ್ಮಾಣ ಕಾಮಗಾರಿಲಾ ಸುರು ಆತುಂಡು.ವರ್ಷದುಲಯಿ ಮುಗಿಯುನ ನಿರೀಕ್ಷೆಲಾ ಉಂಡು.
ನಿಧೀಶೆ ಬಾಣ ಬುಡ್ಪೆ
ಯೆಂಕ್ಲೆ ಮಿತ್ತ್ ಬೊರ್ಚಂದಿನ ಮಲ್ಪುವೆ
ಕಿಚ್ಚಿ ಪೊತ್ತುದು ತೆಕ್ಕು ಕುಚ್ಚಣೆ ಪೊತ್ತೆಂದು ಉಪ್ಪು
ವಿಪಿನೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಜೊಕ್ಲೆಗ್ ನೇಮ ಕೋಲ ಪನ್ಪಿನ ಆತ್ ಮಲ್ಲ ಇಸಯನೆ ಅತ್ತು ಪಂಡುದ್ ಪೊತುಂಡು
ಸುಮತಿಯಕ್ಕ ರಾಮಣ್ಣನ ಬದ್ಕ್ ಡ್ಲ
ಅಕುಳು ಮಿತ್ರೆಲಾ ಆದುಪ್ಪೆರು ಪಗೆಮಾನಿಲಾ ಆದುಪ್ಪೆರು
ಚಂದ್ರೆ  ಪನ್ಪೆ
ವಿಪಿನೆ ಪಂರ್ದ್ ದೆತೊನುವೆ
ಆಂಡ ಮರನಿ ಬರ್ಸ ಬರ್ಪಿನಿ ಪತ್ತ್ ದಿನ ತಡವು ಆನಗ ಬೇಗ ಫ್ಲಾಟ್ಡ್ ದ್ ಜತ್ತೊಂದು ಬತ್ದ್ ಪಲ್ಲ ನಾಡಿಯೆರ್
ಅಡೆಗ್ ಪೋಪುಂಡ ಸಾದಾರಣೊಡು ಸಾದ್ಯ ಇಜ್ಜಿ
ಅಭಿನವನು ನಲಿತೊಂದುಲ್ಲೆ
ಬಂಟ್ವಾಳ ಸಂಚಾರ ಪೊಲೀಸ್ ಠಾಣಾ ಉಪನಿರೀಕ್ಷಕೇರಾಯಿನ ಬೊಕ್ಕ ಸಿಬ್ಬಂದಿಲು , ವಿಟ್ಲ ಪೊಲಿಸ್ ಠಾಣಾ ಉಪನಿರೀಕ್ಷಕೆರ್ ಬೊಕ್ಕ ಸಿಬ್ಬಂದಿಲು , ಪ್ರೊಬೆಷನರಿ ಪಿ.ಎಸ್.ಐ ಬೊಕ್ಕ ವಿಶೇಷ ಕೂಟದ ಸಿಬ್ಬಂದಿಲಾಯಿನ ಉದಯ ರೈ, ಪ್ರವೀಣ್ ಎಂ, ಪ್ರಶಾಂತ್ ಎಂ, ಕುಮಾರ್ ಹೆಚ್.ಕೆ, ವಿವೇಕ್, ರಾಘವೇಂದ್ರ, ಮೋಹನ್, ಗೋಣಿಬಸಪ್ಪ, ಕೃಷ್ಣ ಕುಲಾಲ್ ಮತ್ತು ತಾಂತ್ರಿಕ ವಿಭಾಗದ ಸಂಪತ್, ದಿವಾಕರ್ ಅಂಚನೇ ವಿಜಯ್ ಪಾಲ್ ಪಡೆದಿತ್ತೆರ್.
ಸುರೇಶೆ  ಬರೆಪೆ
ಸುಲ್ಲು ಸೊಪಾದ್ ಸತ್ಯೋ ಗೆಂದಾವೊಂದಿತ್ತೆರ್ ಕಾರ್ನಿಕೊದ ಸತ್ಯೊಲು
ಬೊಕ್ಕ ಅರ್ದೊ ಫೀಟ್ ಅಗೆಲೊ ತುಂಡು ಮಲ್ತ್ಀದ್
ಅಯಿಡ್ಜ್‌ ಬೊಕ್ಕ ಅರಸುನ ಮಲ್ಲ ಮಗೆಲಾ ಎಡ್ಡೆ ಪೂಣ್ಣು ತೂದು ಮದಿಮೆ ಆದ್‌ಪಟ್ಟೊಗ್‌ ಏರ್‌ಯೆ
ಪಂದ್ ಮಾಯಾಒರುಟ್ ಎನ್ನೊನುವೆ
ನಾನ ಕಾರ್ಲದ ಅರಸು ಕೊರ್ತಿ ದಂಡನೆನ್ ಪ್ರಶ್ನೆ ಮಲ್ಪುನವು
ವಿಕಿ ಲೈಬ್ರರಿದ ಬಗೆಟ್ ಗ್ರಂಥಪಾಲಕೆರೆನೆ ದಿನಾಚರಣೆ ಮಲ್ಪೆರೆ ತಯಾರ್ ಮಲ್ತ್‌ನೆ.
ಅನಂತೆ ಪಾಠ ಓದುವೆ
ಬಲಿಮೆದ ಬಟ್ರ್ ಬಾಯಿ ಜಪ್ಪುನಗನೇ ಪಂಡೆರ್
ನಗರ ಪಂಚಾಯ್ತಿ ಮಾಜಿ ಅಧ್ಯಕ್ಷೆರ್ ಸುನಿಲ್ ಆಳ್ವ ಸಭೆತ್ತ ಸುಧಾರ್ಮೆ ಮಲ್ತ್ ದ್ ಸೊಲ್ಮೆ ಸಂದಾಯೆರ್.
ನಿಧೀಶೆ  ಅಜತೊಂದುಲ್ಲೆ
ಉಪ್ಪಂದ್ ಬದ್ಕ್ ಡ್
ಕಿರಣೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅರ್ಪಿತೆ  ಕೇನುವೆ
ಒಂಜಿ ಲಸಿಕೆ ಪಡೆಯಿ ಬೊಕ್ಕ ನನೊಂಜಿ ಲಸಿಕೆ ಪಡೆಯರೆ 45 ದಿನ ಅಂತರ ಉಪ್ಪೊಡು . 
ಕರ್ಪೂರ ದೇವೆರೆಗ್ ಬೊಲ್ಪು ಪತ್ತುನವು
ಮಲ್ತಿಂಚಿ ಸೇವೆಡು ಎಚ್ಚಿ ಕಮ್ಮಿ ಏರ್ ಪೆರ್ ಕೊಂದು ಕೊರತೆ ಇತ್ತುಂಡ ಮಾಪು ಮಲ್ಪಿ
ಅಜೆ ಕಟ್ಟುನಿ ಪನ್ಪಿನ ಕ್ರಮ ನನಲಾ ಒರಿದ್ಂಡ್
ರಾಜ್ಯದ ವಿವಿಧ ಆಸ್ಪತ್ರೆಗ್ ಕ್ಯಾಂಪ್ಕೊ ₹1 ಕೋಟಿ ವೆಚ್ಚಡ್ ವೈದ್ಯಕೀಯ ಆಮ್ಲಜನಕನ್ ಪೂರೈಸುನ ನೆಲೆಟ್ಟ್ ಯೋಜನೆ ಪಾಡ್ದೆರ್ .
ಮನ್ಸೆ ಬೊಕ್ಕ ದೈವದ ನಡುಟ್ಟುಪ್ಪುನ ನೀರ ಸಾದಿ ಕಡಿಯಂದಿಲೆಕ್ಕೊ ಮುಗಲ್ ಕೊಲ್ಪುನ ಕಾಡ್ ನಡಿಯೆರ್
ಅದ್ವೆತೆ ಕುಂಟುನು ಅಜತೊಂದುಲ್ಲೆ
ಅದ್ವೆತೆ ಕಲ್ಪುವೆ
ನಮ ಮಾತೆರ್ಲ ಒಂಜೇ ಪನ್ಪಿನ ಭಾವನೆಡ್ ತೆರಿದ್ ನಡಪೊಡು
ವಿನಿಶೆ ಪದ ಕೇನುವೆ
ಪ್ರಶಾಂತೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ಅಯಿಕ್ ಅಯಿನ್ ಕೊರ್ರ ಅಪುಜಿಂದ್ ಪಟ್ಟದಬ್ಬೆ ಖಡ ಖಂಡಿತವಾದ್ ಪಂಡೆರ್
ಈ ಸಂಧಿ ಮಸ್ತ್ ವಿಸ್ತಾರವಾದ್ ಉಂಡು
ಪ್ರತೀಕೆ ಸತ್ಯ ಪನೊಂದುಲ್ಲೆ
ಅಯಿತ ನಡುಕ್ ಸೈತಿನಕ್ಲೆನ ಅತ್ತಂಡ ಇತ್ತಿನಕ್ಲೆನ ಒಂಜಿ ಬಂಗಾರುನ್ ಮಂಜಲುದ ತುಂಡುನ್ ನಡುಕ್ ಕಟ್ಟುವೆರ್
ಆಡಳಿತ ಮಲ್ಪುನ ಬಿಜೆಪಿದ ಇರುವೆರ್ ಶಾಸಕೆರ್, ಒರಿ ಸಂಸದೆರೇ ಈ ಹಗರಣ ನಾಡ್ ಪತ್ ದಿನ ತೂವನಗ ಸರ್ಕಾರದ ಇಚ್ಚಾಶಕ್ತಿದ ಕೊರತೆ ತೋಜುಂಡು ಪಂಡೆರ್.
ಜನಕ್ಲೆಗ್ ನೆತ್ತ ಉಪದ್ರಲಾ ಬೊಳೆಸಲೆಕ್ಕ್ ಭಯಂಕರ ಆದಿಪ್ಪುಂಡು
ಡಾ. ಯು.ಬಿ.ಪವನಜೆರ್ ಈ ಲೇಸ್‍ನ್ ನಡಪಾದ್ ದುಂಬು ತುಳು ವಿಕಿಪೀಡಿಯೊಡು ನಡಪೊಡಾಯಿನ ಬೇಲೆದ ಬಗೆಟ್ ಸಾದಿ ತೋಜಿಪಾರಿಯೆರ್
ಅರ್ಪಿತೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಅತ್ತಂದೆ ಹುಷಾರ್ ದಾಂತಿನಕ್ಲೆನ್ ಬಂಜಿನಕ್ಲೆನ್
ಅರ್ಜುನೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಪಂಡುದ್ ಊರೊಲ್ಮೆ ಪನ್ಪುನ ಇತ್ತೆದ ಕಾಲ
ಡೋಲು ಬೊಕ್ಕ ಮದ್ದೋಲಿ ಬೊಟ್ಟುದು ವಾದನ ಮಲ್ಪುನ ವಾದ್ಯ ವಿಶೇಷೊಳು
ಇಂಚ ಮಾತ ಸಾಮಾಜಿಕೊ ಧಾರ್ಮಿಕೊ ಕಾರ್ಯೋಗು ಡೋಲು ಬೊಟ್ಟುವೆರು
ಸದ್ಯೊಗು ವಾ ಶಾಲೆಲೆಡ್ಲ ವಾ ಸೌಲಭ್ಯಲ ಕೊರೊಂದಿಜ್ಜೆರ್.
ಚಂದ್ರೆ ದೇವತೆ
ಲೈವ್ ಮಲ್ಪೊಡಾಂಡ ಒರಿ ಅಡ್ಮಿನ್, ಮೂಜಿ ಜನೊ ನಿರ್ವಾಹಕೆರ್, ಬುಕ್ಕೊ ಒಂಜಾತ್ ಜನೊ ಸಂಪಾದೆಕರ್ ಸಂಪಾದನೆಡ್ ಸೇರೊಂದಿಪ್ಪೊಡು. 
ಕೂಲಂಕಷವಾದ್ ತೆರಿಯೊಂದು ಇಲ್ಲದ ಹಿರಿಯಾಕ್ಲೆಗ್ ಬುಡುಪದ್ ಪನ್ಪೆರ್
ನಂಜುಡೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ಆನಂದೆ ಬೊಕ್ಕೊರಿಯನ್ ದೂಷಣೆ ಮಲ್ಪುವೆ
ಸ್ಟೆಜಿಡು ದೈವದ ಏಸ ಪಾಡುದ್ ನಲಿಪುನಡೆ ಮುಟ್ಟ ಬೈದುಂಡು
ಪೆಟ್ಟ್ ತಾಗಿನ ಬೇನೆ ದೊಟ್ಟುಗು ಪಿತ್ತ ನೆತ್ತಿಗೇರ್ದ್ ಬೂರ್ದ್ ಪಿರೆಡಿನ ಪಿರಣಿ
ಅದ್ವಿಕೆ  ಗಳಸೊಂದುಲ್ಲೆ
 ಒಂಜಿಒಟ್ಟಿ ತಿಪ್ಪಿಗ್‌ ಒ೦ತೆ ಬೊನ್ಯ ಪಾಡ್ಜ್‌, ಮೇಲ್‌ಡ್ಜ್‌ ಗೆ೦ಡ ಪಾಡ್ದ್‌ ರಾಜಕುಮಾರಿನ ಕೈಟ್‌ಕೂರಿಯಲ್‌
ಆಯೆ ಬೊನ್ಯ ಬೂರುನ ಗುರ್ತೂನು ತೂವೂಂದು ಸಾದಿಪತ್ತ್‌ದ್‌, ರಾಜಕುಮಾರಿನಇಲ್ಲ ಬಾಕಿಲ್‌ಗ್‌ ಪೋಯೆ
ಪಟ್ಟದ ಕತ್ತಿನ್ ಕಾಂತಣ್ಣ ಅಧಿಕಾರಿಗ್ ಕೊರ್ದು ದಂಡ್ ಜಯಿತ್ ಗೆಲ್ಮೆ ಕನಪುಲೆಕ ಸ್ರಾದೊ ಮಲ್ಪುವೆರ್
ಈ ಕಲ್ಪಾಟೊಡು ಕೆಲವೆರು ಸೂಕ್ಷ್ಮಗ್ರಾಹಿಯಾದುಪ್ಪೆರು
ಪೇಂಟೆಡ್ ಮೇ 10 ತಾರೀಖ್ ಗ್ ಕಾಂಡೆ 6 ಗಂಟೆರ್ದ್ 24 ತಾರೀಖ್ ಕಾಂಡೆ 6 ಗಂಟೆ ಮುಟ ಕಟ್ಟ್ ನಿಟ್ಟ್ ದ ಕ್ರಮ ಜಾರಿಮಲ್ಪರೇ ಆದೇಶ ಕೊರ್ತಿನ ಜಿಲ್ಲಾಧಿಕಾರಿ ಡಾ.ಕೆ.ವಿ. ರಾಜೇಂದ್ರ, ಪೂರ್ವನಿಗದಿತ ಮದಿಮೆನ್ ಗರಿಷ್ಠ 25 ಜನಕ್ಲೆನ ಪರಿಮಿತಿಗ್ ಸೇರಿನoಚ ಆಯಾ ಇಲ್ಲಡ್ ಸರಳವಾದ್ ಅಟ್ಟನೆ ಮಲ್ಪೊಡು ಪಂದ್ ತೆರಿಪಾದೆರ್ .
ದಿಲೀಪೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ದರ್ಶನೆ ಉಪದ್ರ ಮಲ್ಪುವೆ
ಡಾ ವಸಂತಕುಮಾರ ಪೆರ್ಲ
ವಿನೀತೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ತುಲು ಪಾಠ ಪುಸ್ತಕ ತಯಾರ್ ಮಲ್ತುದ್ ಕೊರ್ತೆರ್
ನಂದಿಕೋಲು ಮುಕ್ಕುರು ದಕ್ಕ್ ನಗಾ
ಆದಿತ್ಯ ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ಈ ರೀತಿದ ಅರ್ಥೊಡು ನಮ್ಮ ತುಳುವೆರ್ ಬಲಿಯೆಂದ್ರನ್ ಲೆಪ್ಪುವೆರ್
ಆಲ್ ಇಂಡಿಯಾ ಐಡಿಯಲ್ ಟೀಚರ್ಸ್ ಅಸೋಸಿಯೇಶನ್ ಕರ್ನಾಟಕ ರಾಜ್ಯಾದ್ಯಂತ ಖಾಸಗಿ ಅನುದಾನ ರಹಿತ ಶಾಲೆಡ್ ಬೇಲೆ ಮಲ್ಪುನoಚಿನ ಆರ್ಹ ಶಿಕ್ಷಕೆರೆನ್ ಗುರ್ತಿಸಾದ್ ರಮಝಾನ್ ಕಿಟ್ ಕೊರೊಂದು ಉಲ್ಲೆರ್ ಪಂದ್ ಐಟಾ ರಾಜ್ಯಾಧ್ಯಕ್ಷ ಎಂ.ಆರ್.ಮಾನ್ವಿ ಪಂಡೆರ್ .
ಅಲೆ ತೂಲೆ ಬರೊಂದುಂಡು ಮರಿಯಲ
ನಲ್ಪ ದಿನೊತಾನಿ ದೇವಸ್ಧಾನೊಗು ಪೋದು ದೇವೆರೆಗ್ ಹಣ್ಣ್ ಕಾಯಿ ಮಲ್ತ್ ದ್ ಬೊಕ್ಕ ಓಡೆಲಾ ಪೋವೊಲಿ
ಇಡೇಗೇ ಕಮ್ಮಿ ಆವಡ್ ಪಂಡೆರ್
ಅರವಿಂದೆ ನೆಲನ್ ತಟ್ಟ್ ಮಲ್ತೊಂದುಲ್ಲೆ
ನಮ್ಮ ದೇಶೊದ ಬಾವುಟೊ ಮೂಜಿ ಬಣ್ಣೊಡ್ ಉಂಡು
ಬಯಕೆ ಪಾಡುನ್ ಪಂಡ
ಈ ಬಗ್ಗೆ ಕೋಡೆ ಬೈಯ್ಯಗ್ ಜಿಲ್ಲಾ ಆರೋಗ್ಯ ಬೊಕ್ಕ ಕುಟುಂಬ ಕಲ್ಯಾಣ ಇಲಾಖೆ ಪ್ರಕಟಣೆ ಕೊರ್ತೆರ್ 
ಬೊಕ ಪೂಸೀರೆ ಕೊರ್ಪಿನ ಪೊರ್ತು
ಈ ರೀತಿ ಆದ್ ಉಗ್ರ ಆದ್ ತೋಜುಂಡು ಬೂತ ಕುಲ್ಲುನ ಪಂಜಿ
ಅಯಿಟ್ ಎಡ್ಡೆ ಸ್ವರೊ ಲಕ್ಕವೆರು
ಅಂಚನೇ ಕಷ್ಟಲಾ ಉಪ್ಪು ನಷ್ಟಲಾ ಉಪ್ಪು
ದೈವೊಲೆನ್ ಬಂದ್ ಮಲ್ಪೆರೆ ಮಂತ್ರವಾದಿನಡೆ ಪಿದಡ್ಯೆರ್
ಅಂಚ ಆರ್ ಒಂಜಿ ನಿರ್ದಾರೊಗು ಬತ್ತೆರ್
 ಜೈಲ್‌ಡ್ಜ್‌ ಬತ್ತಿ ಬೊಕ್ಕ ಆರ್‌ಕಾಂಗ್ರೆಸ್‌ದ ಒರಿ ನಾಯಕೆರಾದ್‌, ಪಕ್ಷೊದ ಬುಲೆಚ್ಚಿಲ್‌ಗ್‌ ಪುಣೆಯೆರ್‌
ತಿಮ್ಮಣ್ಣ ಅಜಿಲೆರೆಗ್ ಅಲ್ಮನೆ ಸುರುವಾಪುಂಡು
ಭಾರತೊಗು ರಡ್ಡನೆ ಸ್ಥಾನ ಪೆಲಕಾಯಿದ ಬುಳೆಟು
ಈ ಕಾರ್ಯನ್ ಬಲ ಮಲ್ಪರೆ ಕೆಲ ಹುದ್ದೆಗ್ ನೇಮಕಾತಿ ದೆತೊನೊಂದು ಉಲ್ಲೆರ್ 
ಚೆನ್ನೆ ಗೊಬ್ಬುನೆಕ್ ಕೆಲವು ನಂಬೊಲಿಗೆ
ಮಾತೆರೆಗ್ ಒರಾನೆ ವ್ಯಾಕ್ಸಿನ್ ದೆತೊನರೆಗ್ ಬಂಗ ಆಪಿನೆಡ್ದಾವರ ಪ್ರತಿಯೊರಿಲಾ‌ ನೋಂದಣಿ ಮಲ್ತುದೇ ವ್ಯಾಕ್ಸಿನ್ ದೆತೊನೊಡಾಪುಂಡ್.
ಅವುಲಾ ದಾಸಯ್ಯೆರ್ ಬುಡುಂಡ ಇಲ್ಲದ ಯೆರ್ಲಾ ಬಿಚ್ಚವರ ಇಜ್ಜಿ ಪಂಡುದ್
ಪುದ್ದಾರ್ ಪಂಡ ಪೊಸ ಅರಿತ ವನಸ್ ಮಲ್ಪುನವು ತುಳುವೆರೆಡ ಉಂಡು
ಪಂಡುದ್ ಸೈತಿನಕ್ಲೆನ್ ಮಣ್ಣುಡ್ ಪಾಡ್ಯರ ಪೊತ್ತಯರ ಅಕ್ಲೆಗು ದೂಪೆ ಕಟ್ಯರ ಒಂಜಿ ಜಾಗ್ ಇಪ್ಪೆದುಂಡು
ಸಾಕೇತೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಕಿರಣೆ ಎಡ್ಡೆ ಯಶಸ್ಸ್‍ನ್ ಸಾಧಿಸವೆ
ವಿಭವೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ಪಲ್ಲಡ್ ಇರೆಟಿತ್ತಿನ ಇರಿಂಟಿದ ಪರಪು ಚೇರಂಟೆದ ದುನಿಪುದ ದಿಬ್ಬಣ ಲಕುದುಂಡು
ಪಾಪದಾಲ್ ಆಂಡಲ ದೇಕಿದ ಗತ್ತ್ ದ ಪೊಂಜೊವು
ರಾಜನ್ ಬೆದುರುನ್ ಕುರ್ಕುನಗ ತಾಲುದ್ ತಿರ್ತ್ ಬುರುನ ಅರಿ
ಇತ್ತೆ ಸಾಧಾರಣವಾದ್ ತೂವೊಂದು ಪೊಂಡ ಗಾಡಿಲು ತಿಕಂದ್
ಅಯಿಟ್ಟ್ ಉಪ್ಪುನು ಒಂಜಿ ಪುಂಡಿ ಮಾಸ
ಮಾಯೊಡು ಪುಟ್ಟಿನ ಇರೆಗೆ ಇಂಚಿನ ಬಂಗ ದಾಯೆ
 ಬೊಳ್ಳೂಡು ಪೂರಾ ಕಳೆವೊಂದಿನಜನಕುಲೆನ ಕೃತಲ್‌ ಪೋದು ಅಕ್ಷೆಗ್‌ ನುಪ್ಪ್ಪ, ಕುಂಟು ಪಟ್ಕರ್‌
ತುಳುನಾಡ್ದ ಪಿರಾಕ್ದ ಪುದರ್ ಆಳ್ವಕೇಡ ಪಂಡ ಆಳೂಪೆರ್ನ ನಾಡ್
ಪೊಲಿ ಪಂಡಾ ಸಮ್ರದ್ದಿ
ನಿನ್ನ ಬೇಲೆ ಎಂಚ ಆವೊಂದುಂಡು
ಆರ್ ಪರುದ್ ಗಲಾಟೆ ಮಲ್ತೆರ್
ಅಂಚಾಂಡ ವಿಷ್ಣುನ ಆಜಿನೇ ಅವತಾರ ಪರಶುರಾಮ ಅವತಾರಡ್ ಎಂಚ ದುಂಬೆ ಇತ್ತಿನ ತುಳುನಾಡ್ನ್ ಕುಡ ಸೃಷ್ಟಿ ಮಲ್ತಿನಿ
ಶ್ಯಾಮೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ಅಭಿರಾಮೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಯಾನ್ ಮೂಲ್ ಎಂಚ ನಿಲೆಯಾವೊಡ್
ಸುಧನ್ವೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ರ್ಪೇಂಟೆಡಿತ್ತಿ ಅರ್ನ ಮಗೆ ಆನಿಯೆ ಇಲ್ಲಗ್ ಬರೋಡ ಅವ್ಲ ಸಾಲೆದ ಕೆಲವು ಜವನೆರೆನ್ಲ ಲೆತೊಂದು
ಕಾಂತಮ ಅಕುಲೆನ್ ತೂದು ಕಿಸ್ಕ ತೆಲ್ಪುವಲ್
ಗೌಜಿಡ್ ಮಾತೇರೆಗ್ಲ ವನಸ್ ಕೊರಿಯೆರ್
ಕೋವಿಡ್-19 ಸೋಂಕು ಇತ್ತಿನ ಮಾಜಿ ಸಂಸದ, ಮಾಜಿ ಸಚಿವ ಕೆ.ಬಿ. ಶಾಣಪ್ಪ ಮೇರ್ ಕೋಡೆ ತೀರ್ ಪೋಯೆರ್. 
ಅಕುಲ್ ವಾ ರೀತಿಡ್ ತೂತೆರ
ಉಪೇಂದ್ರೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ಅನೂಪೆ ಘೋಷಣೆ ಪಾಡೊಂದುಲ್ಲೆ
ಅಯಿನ್ ಒಂಟಿ ವೊರ್ಗಲೆ ಪನ್ಪೆರ್
ಸರಕಾರ ಬೊಕ್ಕ ಇಲಾಖೆ ಈ ಬಗ್ಗೆ ಗೇನ ಕೊರ್ದು ಅಗತ್ಯ ಸೌಲಭ್ಯಲೆನ್ ಪೂರೈಕೆ ಮಲ್ತುಂಡ ಹೆಬ್ರಿ ತಾಲೂಕುದ ಗ್ರಾಮೀಣ ಪರಿಸರದಕ್ಲೆಗ್ ಅನುಕೂಲ ಆಪುಂಡು ಪನ್ಪಿನವು ಸಾರ್ವಜನಿಕೆರ್ನ ಅಭಿಪ್ರಾಯ. 
ದುಂಬು ಏತ್ ಮಲ್ಲ ಪೆಟ್ಟ್ ಗ್ಲ
ಸುಧಾಮೆ ಪಾರ್ವತಿನ ಕಂಡನೆ
ವಿನಿಶೆ ಸುಳ್ಳು ಪನೊಂದುಲ್ಲೆ
ಅಖಿಲೆ  ಖಾಲಿ-ಮಲ್ತೊಂದುಲ್ಲೆ
ತಂತ್ರಜ್ಞಾನ ಬುಲೆದ್ ಇಜ್ಜಿಂಡಲ ಬದ್ಕ್ ದ
ಅಮನ ಬನ್ನಯ ಪನ್ಪಿ ಇರ್ವೆರ್ ಪುಣ್ಯ ಜವನೆರ್
ಕುಕ್ಕುದ ಉಪ್ಪಡ್ ಮುಗಿತುಂಡು ಪಂಡೆ
ದೈವ ಜೂಮದಿನ್ ಸಮೆತ ಕರಡಿಗೆನ್ ದಕ್ಕೊಡು ಪಂಡೆರ್
ಶಿವೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಪೊಪ್ಪನ್ಲ ಮೋಕೆಡ್ ತಾಂಕೊಡು
 ಆಂಡಲಾ ಒವ್ವೆ ಪೊರ್ತುಡು ರೌದ್ರಾವತಾರ ದೆಪ್ಪುನ ಪೋಡಿಗೆಡ್ ನೆರೆಕರೆದಕುಲು ಉಲ್ಲೆರ್ .
ಸದ್ಯದ ಸೆಮಿ ಲಾಕ್ ಡೌನ್ ಡ್ ಕಾಂಡೆ 6 ಗಂಟೆರ್ದ್ 9 ಗಂಟೆ ಮುಟ್ಟ ರಿಕ್ಷಾ ಚಾಲನೆ ಮಲ್ಪರೆ ಅವಕಾಶ ಉಂಡು. 
ಬಂಧಿತ ಆರೋಪಿಲೆನ್ ವಿಕ್ರಂ ಕುಂಪಲ, ಧನಪಾಲ್ ಶೆಟ್ಟಿ, ಕಮಲೇಶ್ ಹರೀಶ್ ಶೆಟ್ಟಿ, ಪ್ರೀತೇಶ್, ಅವಿನಾಶ್ ಉರ್ವಾ ಪಂದ್ ಪಂತೆರ್. 
ವಿನಾಯಕೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ಸಾರ್ವಜನಿಕ ಗಣೇಶೋತ್ಸವೊಡು ಮೂರ್ತಿ ದೀದ್ ಆರಾಧನೆ ಮಲ್ಪುನ ಕ್ರಮ
ಪ್ರವೀಣೆ ಎಡ್ಡೆ ಯಶಸ್ಸ್‍ನ್ ಸಾಧಿಸವೆ
ಆರಾಧ್ಯೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಕಾರ್ತಿಕೆ  ಕುಂಟು-ಪಾಡ್ದೆ
ಆರ್ ರಾಮಣ್ಣನ್ ತೂದು ಕೂಲೀ ಬುಡಿಯೆರ್
ವಿಹಾನೆ ತೂವೊಂದುಲ್ಲೆ
ಸಾಕೇತೆ ಉಂತುದಿನ ಕೈ ಗಡಿಯಾಲ್ ಕಟ್ಟ್‍ದೆ
ರಾಮೆ  ಬರೆಪೆ
ಅಪಗ ಬ್ರಹ್ಮ ದೇವೆರ್ ಮಾನಿನ ಗೊಬ್ಬೆದ ಅರ್ಥ ಗುರುತು ತೆರಿಯಂದೆ ಮೊಸ ಪೊಯೆರ್
ಶಿವೆ ಬುಡ್ಪೆ
ಎಸ್ಸೆಸ್ಸೆಲ್ಸಿ ಫಲಿತಾಂಶಡ್ ದಾಖಲೆ ಮಲ್ಪುನ ನೆಲೆಟ್ಟ್ 5 ವರ್ಷ ಪಿರವು ಮಿಶನ್ 90 ಪ್ಲಸ್ ಜಾರಿ ಕಂತಿನ ರಾಜ್ಯಡೇ ಪೊಸ ಹುಮ್ಮಸ್ ಮೂಡಾಯಿನ ಪುತ್ತೂರು ಪೇಂಟೆಡ್ ಈ ಸಲ ಕುಡೊಂಜಿ ವಿನೂತನ ಅಭಿಯಾನ ನಡತೊಂದು ಉಂಡು . 
ದಾದ ಎಂಚ ಆಚರಿಪುನ್ ಪಂದೆ ಕೆಲವೆರೆಗ್ ಗೊತ್ತುಜಿ
ಎನ್ನೊಲಯಿ ಕೆರೊನುನವು ಶಿಲ್ಪಿ ಒರಿಯಗ್ ಸರಿಯಾಯಿನ ನಡೆ ಅತ್ತ್
ಬಲಕೈ ಮಣ್ಣ್ಀಗ್ ಊರ್ದ್ ತರೆ ಬಗ್ಗಾದ್ ಪಿಲಿಕಣ್ಣ್ ಮಲ್ತೊಂದು
ಇತ್ತೆ ಏತ್ ಪೊರ್ತ್ ಆಂಡ್
ಆಟಿದ ಅಮಾಸೆದಾನಿ ಪಾಲೆದ ಮರಕ್ ಮಾತಾ ರೋಗೊಲೆಗ್ಲಾ ಬೋಡಾಪಿ ಮರ್ದ್ ಸೇರುಂಡು ಪನ್ಪಿ ನಂಬಿಕೆ ತುಳುವೆರೆನ
ಒಂಜಿ ವೇಳೆ ಇನಿ ಯೆಂಕ್ ಜಾಸ್ತಿ ಅರಿ ಬೊಡು ಪಂಡುದ್ ಬೆದುರುನ್ ಕುರ್ಕುದ್ ಪೂಜಿದ್ ಕೊನಂಡಲಾ ಅವು ದಡ್ಡ್ ಅದಿಪ್ಪುಂಡುಗೆ
ತುಲುನಾಡ ನೆನಪು ಕತೆತ ಪಂತೊಗು
ಆಂಡ ಅಯಿತ ಕೊಟ್ಯ ತೂಯರಗೆ ತಿಕುನ ಮಲ್ಲ ಸಂಶಯೊ
ಪೊತ್ತಾಂಡ ಪ್ರತಿ ದಿನ ರಡ್ಡ್ ಪೊರ್ತು ದೀಪ ಮೂರ್ತಿಡ್ ಶಕ್ತಿ ಜಿಂಜಾದ್ ಮೂರ್ತಿನ್ ಶುದ್ಧ ಮನ್ಪುಂಡು
ಆಂಡ ಭಟ್ಕಳದಡ್ ಕೋವ್ಯಾಕ್ಸಿನ್ ಪಡೆಯರೆ ಜನಕುಲು ನಿರಾಸಕ್ತಿ ವಹಿಸೊಂದು ಉಲ್ಲೆರ್ ಇತ್ತೆ ಮುಟ ಕಾಲಿ 12,946 ಜನ ಮಾತ್ರ ವ್ಯಾಕ್ಸಿನ್ ಪಡೆಯೊಂದೆರ್ .
ಕಬತಾರ ರಾಜ್ಯ ಐಂದಾಲ ಪಟ್ಟೊದ ಕುಕ್ಕ ಬನ್ನಾಯೆ ಈ ದೈವೊನ್ ನಂಬಿಯೆ
ರವೀಶೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ನಿಧೀಶೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಕರ್ನಾಟಕ ಕಾರ್ಯ ನಿರತ ಪತ್ರಕರ್ತೆರ್ನ ಸಂಘದ (KUWJ) ಮನವಿನ್ ಪುರಸ್ಕಾರ ಮಲ್ತಿನ ಮುಖ್ಯಮಂತ್ರಿ ಬಿ.ಎಸ್.ಯಡಿಯೂರಪ್ಪ ಮೇರ್ ಪತ್ರಕರ್ತೆರೆನ್ ಕೋವಿಡ್ ಫ್ರಂಟ್ ಲೈನ್ ವರ್ಕರ್ಸ್ ಪಂದ್ ಘೋಷಣೆ ಮಲ್ದೆರ್ .
ಪಿರಾಕುಡು ಬೀರು ಪಗರಿಡುಈಟಿಡು ಶುರು ಮಲ್ತಿನ ಬೊಂಟೆ
ಅಕುಲೆ ಇಲ್ಲದಕೆಲಸೊನು ಬರೆಪೆ
ಅಯಿತ ಚಕ್ರಗ್ ಪೂರ ಬಾರಿ ಬಿಲೆ ಇತ್ತುಂಡುಗೆ ಅಪಗ
ಅಪಗ ನೀರ್ ನಿಲೆ ಆಂಡ್ಂದ್ ಪನ್ಪೆರ್
ಆದಿತ್ಯ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ವಿಲೋಕೆ ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ಪ್ರಶಾಂತೆ ಬುಡೊಂದುಲ್ಲೆ
ಪ್ರಶಾಂತೆ ಇಲ್ಲದಕೆಲಸೊನು ಬರೆಪೆ
ಅರ್ಜುನೆ ವಾದ-ಮಲ್ಪುವೆ
ಸೂತ ಉಲಯ್ಡ್ ಇಪ್ಪುನ ಗೆಂಡ ಎಂಚ ಬೆಚ್ಚ ಇಪ್ಪು
ಧರ್ಮ ಕರ್ಮದ ಲೆಕ್ಕ ಪತ್ತಿಯಲ್ ಅಪ್ಪೆ
ನೆನ್ನ್ ಮುಟ್ಟುನ ಬಿಚ್ಚವುನ ಅಧಿಕಾರ ನಮಕಿಜ್ಜಿ
ಯಾವಂದಿನೆಕ್ ಮೂಜಿನೆ ಕ್ಲಾಸ್ದ ಜೊಕ್ಲೆಗ್ ಭಯ ಭಕ್ತಿ
ಜಾಸ್ತಿ ನೀರ್ ಪರ್ನಾತ್ ಎಡ್ಡೆ
ಕೌಶಿಕೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ಗಿರೀಶೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಜೋಕುಲು ಪೊಡಿದ್ ಅಪ್ಪೆನ ಮಟ್ಟೆಲುಡ್ ಕುಲ್ಲುದ್ ತೂವೊಂದಿತ್ತೆರ್
ವಿಶ್ವನಾಥೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ನಟ್ಟ ನಡಿರ್ ಪದ್ರಾಡ್ ಗಂಟೆದ ಪೊರ್ತು
ಯುವ ಪೀಳಿಗೆಲಾ ಮೂಡನಂಬಿಕೆ ಪಂದ್ ಮಾತೆನ್ಲಾ ಬರಿಕ್ ಪಾಡುನ ಸಾಧ್ಯತೆಲಾ ಉಂಡು
ಮಲ್ಲೇಶೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಮಿತೆ ಕೋಪೊಡು ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಅಯಿತ ತಿರ್ಲ್ ತೆರಿಯಂದೆ ಪೊಂಡಾಲ
ಮನೋಹರೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ನೆಲಕೈ ಹಾಕೆದುನ ಯೆರ್ ಪಂಡ ಜವ್ವನ್ನಟಿಗೆಡ್ ಯೆಡ್ಡೆನೆ ಬೆಂದುದ್
ಅಂಚಾದ್ ಅಕ್ಲ್ ಈ ಕಾಲೊಡು ದೈವ ನರ್ತಕೆ ಅರ್ದಳ ಪಾಡೊಂದು ಇಪ್ಪುಲೆಕನೆ ಆಯನ ಎದುರು ಉಂತುದ್ ಫೋಟೊ ಅಕುವೆರ್
ವಿನೋದೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಬೊಕ್ಕ ಅವೆನ್ ಒಂಜಿ ಚಪ್ಪಟೆದ ಮನೆತ ಮಿತ್ತ್ ತಿರ್ತುರ್ದ್
ಸುಧಾಮೆ  ಬೊಟ್ಟುವೆ
ವಾ ಕೈಕ್ಲೆಗ್ ಬಲೆ ಪಾಡೊಡು ಈರೇ ಪನ್ಲೆ ಶಿಲ್ಪಿಲೇ
ಇಲ್ಲದಯೆ ಯೆಂಕ್ಲೆಗ್ ನುಡಿ ಯೆಡ್ಡೆ ಬೊಡು ಪನ್ನಗ ಅಯೆ ಯೆಡ್ಡೆ ನುಡಿತ್ತಯೆ ಅ ಊರುಡ್ ಬಾರಿ ಪುಗಾರ್ತೆ ಆಯೆ
ಕಂಡೊಡು ಏನೆಲ್ದ ನೇಜಿ ಪಾಡುನ ಕ್ರಮ ಇಂಚ ವುಂಡು
ಪೊರ್ತು ಕರಿದ್ ಮಾತೆರ್ಲ ಜೆತ್ತೆರ್
ಮಾಯಿ ಬರುಪುನ ಸಂಕ್ರಾಂದಿಡ್ದ್ ಮೂಜಿ ದಿನೊಡ್ದು ದುಂಬು ಕೆಡ್ಡಸ ಸುರು ಆಪುಂಡು
ಪ್ರತೀಕೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
ಇಜ್ಜಿ ಎನ್ನ ಪುಡಿ ನುಂಗೆರೆ ದುಂಬು ನಾನೊಂಜಿ ಪೊರ್ಲ ಪಾಪೆ ತರೆ ದೆರ್ತುಂತೊಡು
ವಾ ಮರ್ಲ್ ಗ್ ದೈವೊನು ಐತ ಮನ್ಪೊಡು
 ಅಟಿಲ್‌ ಮಲ್‌ದ್‌ ಉಂಡಲ್‌
ಬಾರಿ ಶಾಂತ ಸ್ವಭಾವದ ಪೊಂಜೊವು ಆರ್
ಇರುವತ್ತನಾಲ್ ಸರ್ತಿ ಕ್ಷತ್ರಿಯ ವಂಶ ನಿರ್ವಂಶ ಮಲ್ತಿನಾರ್
ಮುಗಿತ್ ದ್ ಬಯ್ಯಡ್ ಇಲ್ಲಗ್ ಪಿದಡ್ಯೆರ್
ಅಂಡ ಕಾಲದ ಪ್ರಭಾವ ಜನಕುಲ್ ದುಂಬರಿದು ಪೊಯಿಲೆಕನೆ ಪಿರಾಕುದ ಸಂಪ್ರದಾಯ ಪೊದು ಇತ್ತೆ
ಪಗ್ಗು ೩೧ (ಮೇ ೧೪)ಸಂಕ್ರಮಣೊ. 
ಸೊಲ್ಮೆ ಸಂದೈತ :
ಶಂಕರೆ  ಅರ್ದೊಂದುಲ್ಲೆ
 ಪೂಣ್ಣು ನೀರ್‌ ಒಯಿತಲ್‌
ಉಂದುವೇ ಜಾತೀಗ್ ಸೇರ್ದಿನಾಯೆ ಈ ಚಂದ್ರೆ
ಸೀತಕ್ಕಾ ಪಣವು ತಿಕ್ಕ್ಀಂಡಾ
ಆಂಡ ಇನಿ ತನ್ನ ಬಡಪತ್ತ್ ದ ಕಾಲೊಡು ಬೆರಿಕುಂತಿನ ತನ್ನ ನನೊರಿ ಮಲ್ಲ ಮಗನ್ ಕಣ್ಣೆದುರೇ ಕಲೆವೊಂದು
ಮಲ್ತ್ ಪುದ್ದರ್ ಪೊಅಸತ್ ಉನ್ಪಿನ್
ಆಯುಷೆ ನಲಿತೊಂದುಲ್ಲೆ
ಆ ಮಾಯೆಗ್ ಕೈಲ್ ಪರ್ಂದ್ ಅವೊಡು
ವಿಕ್ರಮನು   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಚೈತನ್ಯೆ ಉಚ್ಚಾರ-ಮಲ್ಪುವೆ
ಸತ್ಯನಾಪುರೊದ ಯರಮನೆಟ್ ಆಲೊಂದಿತ್ತಿನ ಅರಸು ಬಾರಗೆ ಅಜ್ಜೆರ್
ಯಾನ್ ಕೋಡೆ ಉಡುಪಿಗ್ ಪೋದಿತ್ತೆ
ಕಡೆರಿ ಕಾರ್ಲ ಕೊಡಿ ಪೇಂಟೆಗ್ ಪೋಯಿನ ಕಂಡನಿ ಕಾಂತು ಪೂಂಜೆರ್
ಮನಸ್ಸು ಕಡಲು ಕಾಯುವ ಚಂದ್ರ
ಅಭಿಷೇಕೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಶಂಕರೆ  ಭಕ್ತೆಯಾತೆ
ಯೆಂಕ್ ಅಂಡುಗ್ ಅರ್ವ ಕೊರಿಯೆರ್ ಅಪ್ಪೆರ್
ಆ ನೆಕ್ಕಿಸಪ್ಪುನು ಬೀಜೊಂದು ನಾಲ್ಀ ದಿಕ್ಕ್ಀಗ್ಲಾ ಸುತ್ತು ಬರ್ಪೆರ್
ಅರವಿಂದೆ ಉಂತುದಿನ ಕೈ ಗಡಿಯಾಲ್ ಕಟ್ಟ್‍ದೆ
ಕಿರಣೆ  ನಾಡೊಂದುಲ್ಲೆ
ಆದಿತ್ಯ ಲಡಾಯಿ-ಮಲ್ಪುವೆ
ಎನ್ನ ಬೊಡೆದಿನ ಜೀವ ದೆತ್ತಿನಿ
ನಿದ್ರೆ ಮಲ್ತುಂಡ ಕಂಬೊಳಿದುಳಯಿ ಶುದ್ದ ಗಾಳಿದ ಸಂಚಾರೊಗು ದಕ್ಕೆ ಬರ್ಪುಜಿ
ಬಂಜಿನಾಲ್ನ ಮಟ್ಟೆಲ್ ದಿಂಜಾವುನ್
ನಮ ಏಪೊಗುಲಾ ನಾಲ್ ಜನಕ್ಕ್ ಎಡ್ಡೆಪ್ಪು ಮಲ್ಪೊಡು
ಆಕಾಶೆ  ಬುಡ್ಪೆ
ಜಗದೀಶೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ನಮ್ಮ ಆಜಿ ಸಂಪುಟೊದ ಭವ್ಯಕೃತಿ ತುಳು ನಿಘಂಟುಡ್ ಬರೆತೆರ್
ಪಂಡಾ ಅಯಿಟ್ ಕಲ್ಪೊಡಾಯಿನ ತೆರಿಯೊಡಾಯಿನ ಇಸೇಸೊಲು
ನಾಗೊ ಬನತ ಕಲ್ಲ್ ಗ್ ಉಚ್ಚುದ ಚಿತ್ರ ಬುಡ್ಪಾಯೆರ್
ಸೋಮವಾರ ಪತ್ರಿಕಾಗೋಷ್ಠಿಡ್ ಪಾತೆರಿನ ಮೇರ್ ‘ 27 ತಾರೀಖ್ ಬೈಯ್ಯ ದ ಉಲಯಿ ಕೋವಿಡ್-19ಗ್ ಸಂಭಂದಿ ಸಹಾಯವಾಣಿ ಸುರು ಮಲ್ತ್ ದ್ ತುರ್ತು ಸ್ಪಂದನೆದ ದೂರವಾಣಿ ಸಂಖ್ಯೆ ಕೊರ್ಪ . 
ಬಯಕೆದ ತಿಂಡಿ ಮಾತ ಆನನ ಅಪ್ಪೆ ಪಲಿ ಪೂರಾ ಸೆರ್ದ್ ಬಲಸುವೆರ್
 1936ಡ್‌ ಮಹಾರಾಷ್ಟ್ರದಫೈಜ್‌ಪುರದ ಕಾಂಗ್ರೆಸ್‌ ಅಧಿವೇಶನೊಡು ಪಾಲ್‌ ಪಡೆಯೆರೆ ಪೋಯಿನ ಅರೆಗ್‌ ಜ್ವರಸುರುವಾಂಡ್‌
ಆನಂದೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ತುಂಬೆದಡಿಟ್ಟ್ ಕೂಟ ಆನಗಾ
ಹವಾಮಾನೊದ ಬದಲಾವಣೆಗ್ ಸರಿಯಾದ್ ಅಕ್ಲೆಕ್ಲೆನ ಜುವೊದ ಉಲ್ಲಾಸೊದ ಸ್ಥಿತಿ
ತರೆತೂದು ಎಣ್ಣೆದಾನ ಮೈತೂದು ಕುಂಟುದಾನ ಬಂಜಿ ತೂದು ಅನ್ನದಾನ ಮಲ್ತೊಂದು ಧರ್ಮೊಡು ಬದುಕುದಿನ ಎಂಕ್ ದಾಯೆ ಇನಿ ಈ ಗತಿ ಬತ್ತ್ಂಡ್
ಕಾಸ್ರೊಡುಗ್ ಪೊಪಿನ ಮಾರ್ಗೊಡು
ಪರ ಉಗ್ಗೆಲ್ದ ದಂಡೆ ಮರಕ್ಕ್ ಬಲ್ಲ್ ಪಾಡಿಯೆರ್
ತುಳುವೆರ್ ಈ ಪೊರ್ತುಲೆಡ್ ಒಂಜೊಂಜಿ ಆಚರಣೆಲೆನ್ ಮಲ್ತೊಂದು ಬಯಿದೆರ್
ವಿನೋದೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಇತ್ತೆ ಇಪ್ಪುನ ಟೆಂಪ್ಲೇಟ್‍ಲೆನ ಪಟ್ಟಿ
ನಂಬುಗೆದ ಪುದರ್ಡ್ ಮೂಲ ಉದ್ದೇಸೊ ಮಣ್ಣ್ ದ ಅಡಿಕ್ ಬೂರ್ದು ಪೋತುಂಡು
ಮೋಹನೆ  ಪ್ರಯಾಣ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಈ ಅಂಬುಲೆನ್ಸ್ ಗ್ ಯಾನ್ 50 ಸಾರ ರೂಪಾಯಿ, ಉದ್ಯಮಿ ಶ್ರೀಪತಿ ಆಚಾರ್ಯ 50 ಸಾರ ರೂಪಾಯಿ ದೇಣಿಗೆ ಕೊರ್ತ. 
ಕೋವಿಡ್ ದ ರಡ್ಡನೇ ಲಾಕ್ ಡೌನ್ ದ ಕಾರಣೊಡು ವಣಸ್ ತೆನಸ್ ದಾಂತಿನ ಬಡವರೆಗ್, ಅಂಗವಿಕಲೆರೆಗ್ ಎಂಕುಲು ಈ ವ್ಯವಸ್ಥೆ ಮಲ್ತ್ ದ.
ವಿನೋದೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ತುಳುನಾಡುದ ಬೊಜ್ಜದ ಕ್ರಮೊಟ್ಟು ಊರು ಊರುಗು ಪರಾಕ್ ಉಂಡು
ಕೃಷ್ಣೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ದಾಯೆ ಪಂಡ ತುಳುವೆರ್ ಶ್ರಮ ಜೀವಿಲು
ವಿಪಿನೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ಏಳ್ ಕೆರೆತ್ತ ನೀರು ಕೂಲಿದ ಕಡೆಕುಲಾ ತಾಗುಜಿ
ತುಳು ಬಾಸೆ ಬುಕ್ಕೊ ಸಂಸ್ಕೃತಿದ ಬಗೆಟ್ ಹಳ್ಳಿದ ಹಿರಿಯೆರೆನ್ ಭೇಟಿಯಾದ್ ಮೌಕಿಕ ಸಂದರ್ಸನೊ ಮಲ್ತ್‌ದ್ ವಿಕಿಪೀಡಿಯಗ್ ಮಾಹಿತಿಯಾದ್ ಸೇರಾವೊಡು.
ರಾಜೆ ಪೋಯೆ
ಅಂಚಾಂಡ ಬೈರರಸುನು ತೊರ್ತ್ ಉಂತುನ ಒರಿ ಬಂಟನ ಅಗತ್ಯ ವೇಣೂರುಗು ಉಂಡು
ಓ ಅಪ್ಪೆರೆ ನಮ ಜನಮಾನಿ ನಾಡುನ ದಾಯೆ
ಭೂಮಿ ಅಪ್ಪೆನ ಮಾನಾದಿಗೆದ ಪರ್ಬ ಕೆಡ್ಡಸ
ಸರ್ಕಾರದ ಆದೇಶದ ಮಾತಾ ಮಾರ್ಗಸೂಚಿಲು ಪಾಲನೆ ಆಯರೇ ಉಂಡು .
ಸುದೆಟ್ಟ್ ಮೊದಳೆ ಉಂಡು ಪಂದ್ ರಾಮಣ್ಣೆ ಪಂಡೆರ್
ಪೊಣ್ಣನ ಇಲ್ಲದಕುಲ್ಲಾ ಆನನ ಇಲ್ಲದಕುಲ್
ಕಂಬ್ಲ ಗೊಬ್ಬು ತುಲುನಾಡುಡ್ ಮಸ್ತ್ ಪೆರ್ಮೆ ಪಡೆದುಂಡ್
ಚಿನ್ಮಯೆ ನಟೆಯಾತೆ
ಕುರಲ್ ದ ದತ್ತ್ ಬಲತ್ತ್ ಗ್ ದೀದ್ ದೀಪ ದೀದ್ ಬೊಲ್ಪು ಪೊತ್ತಾವೆರ್
ದರಬರ ಬರಬರ ಸಬುದೊನು ಲಕ್ಕಾವೊಂದು ಪಜ್ಜೆಗ್ ತಿಕ್ಕಿ ಪಾಡಿ ಸಾದಿದ ಪುದೆಲ್ ಬಲ್ಲೆನ್ ಪೊಡಿರಟ್ಟಾವೊಂದು ಪಾರ್ದ್ ಬರೊಂದುಲ್ಲೆರ್
ಅಲೆಡ ಪೊದ್ ಕೆನುಲಾ ಅಲ್ ಕೊರ್ಪಲ್ ದೆತೊನುಲಾ ಪಂಡೆರ್
ಕೇಪುದ ಉಳ್ಳಾಲ್ದಿ ಅಪ್ಪೆನ ಸಾನ
ತಡೆವೆರಾವಂದೆ ಪೊರೆಲಾಡೊಂದು ಅರಬಾಯಿ ಕೊರ್ದು ಬುಲಿತೊಂದುಲ್ಲಾಲ್
ಬೀರನ ಕಜ್ಜೊದ ನಿಷ್ಠೆ ರಾಜಕುಮಾರಿಗ್ ಅವಮಾನ ಆದ್ ತೋಜುಂಡು
ಅಪಗ ಚಾಕಿರಿದಾಲ್ ದಾರು ನಟ್ಟುನಾಯನ್ ತೂದ್ ಪನ್ಪೊಲು
ಮಲ್ಲೇಶೆ ಕಿರಿಕಿರಿ ಮಲ್ಪುವೆ
ಪುತ್ತೂರು ಪೇಂಟೆದ ನೆಟ್ಟಣಿಗೆ ಮುಡ್ನೂರು ಗ್ರಾಮದ ಈಶ್ವರಮಂಗಲ ಕೈತಲ್ ದ ಮುಂಡ್ಯ ಕೆಮ್ಮತ್ತಡ್ಕ ಮನೋಜ್ ಮೆರ್ನ ಬೊಡೆದಿ , ಸುಳ್ಯ ಪೇಂಟೆದ ಪಂಬೆತ್ತಾಡಿ ಗ್ರಾಮದ ಮೂಲೆಮನೆ ವಿಶ್ವನಾಥ ಗೌಡೆರ್ನ ಮಗಲ್ ಪೂಜಿತಾ (27) ತೀರ್ ಪೋಯಿನಾರ್.
ಸುಧಾಮೆ ನಟೆಯಾತೆ
ದುಂಬುದ ಕಾಲಘಟ್ಟೊಡ್ ಮಾತ ತುಳುವೆರೆ ಇಲ್ಲದ ಪೊಣ್ಣು ಪೊಂಜೆನಕ್ಲ್ ತೇದಿ ತಪ್ಪಂದೆ ಮಂತೊಂದಿತ್ತೆರ್
ಪ್ರಸನ್ನೆ ದೆತೊನುವೆ
ಸಂಸಾರ ಸುಖೊಟ್ಟ್ ಉಂಡು
ನೆತ್ತೋಟ್ಟುಗು ದಿನಟ್ 326 ಜನ ಸೋಂಕುರ್ದ್ ಹುಷಾರ್ ಆಂಡ ಸೋಂಕುಗು ಸಕ್ರಿಯರಾದುಪ್ಪುನಕ್ಲೆನ ಸಂಖ್ಯೆಲಾ ಇತ್ತೆ 2230ಕ್ಕ್ ಯೇರ್ದುಂಡು ಪಂದ್ ಜಿಲ್ಲಾ ಆರೋಗ್ಯ ಬೊಕ್ಕ ಕುಟುಂಬ ಕಲ್ಯಾಣಾಧಿಕಾರಿ ಡಾ. ಸುಧೀರ್‌ಚಂದ್ರ ಸೂಡ ತೆರಿಪಾದೆರ್ .
ಪ್ರಸಾದ್ ಅಲೆನ್ ತರ್ಕೊಂದು ಪನೊಂದಿತ್ತಿಲಕನೆ
ಅದಿತೇಯೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ಜಾಲ್ಡ್ ಜನ ಕುಲ್ದಿನಕುಲು ಒರ ತೋಜುವೆರ್ ಒರ ತೋಜ್ಜೆರ್
ಸಕಾಯದಾಂತೆ ಸಂಸಾರೊ ಬಡಪತ್ತ ಸೆಲೆಟ್ ಕೊಚ್ಚೊಂದು ಪೋಪುನಲ್ಪ ಒರಿಪಾಯರೆ ಕೇನೊಂದಿತ್ತುಂಡ್
ಆದಿತ್ಯ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ಸರ್ವೇಶೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಬಾಲೆದ ತರೆಕ್ ತುಂಡು ಮುಂಡಾಸ್ ಕಟ್ಟುವೆರ್
ಆನಗ ರಾಗಿಲಾ ಗೋಧಿಲಾ ಕಡೆದು ಒಂಜಿ ದಿನ ತೆಲಿಯರೆ ದೀವೊಡು
ಕಟ್ಟ್ ನ್ ತತ್ತ್ ಂಡ ದೈವ ಮುನಿವುಂಡು ಪನ್ಪಿ ಪೋಡಿಕೆದೊಟ್ಟುಗು ಉಡಲ ಭಕುತಿ
ಅಡ್ಕ ಜಾಗುಡ್ ಮರಿಯಾಲಡ್ ಮಾತ್ರ ಚಿಗುರುನು ತುಂಬೆದ ದೈಯಿ
ಸಿರಿಗ್ ಮಾಮಿನಾರ್ ಸಂಕಾರು ಪೂಂಜೆದಿ ಕೈ ಏರ್ದ್ ಕೊರ್ನಗ
ಮಣಿಕಂಠೆ  ಧನಿಯಾತೆ
ದುಂಬು ಸಂಸಾರೊಡೂ ಒಂಜಿ
ರಘುಪತಿ ಭಟ್‌, ಕಾರ್ಯದರ್ಶಿ ಮುರಲಿ ಕಡೆಕಾರ್, ಮುಖ್ಯ ಶಿಕ್ಷಕಿ ಅನಸೂಯಾ, ಹಳೆವಿದ್ಯಾರ್ಥಿ ಸಂಘದ ಗುರ್ಕಾರ್ಲಾಯಿನ ಯೋಗಿಶ್ ಚಂದ್ರಾಧರ್‌ ಬೊಕ್ಕ ಶಾಲೆದ ಇಡೀ ಸಮೂಹ ಕಣ್ಣ ನೀರ ಪನಿತರ್ಪಣ ಮಲ್ತೆರ್.
ಶಿವೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಪನ್ಪಿ ಅಭಯೊನ್ ದೈವೊದ ದುಂಬ್ ದೀಯೆರ್
ಪ್ರಧಾನಮಂತ್ರಿ ನರೇಂದ್ರ ಮೋದಿನ ವಿಶೇಷ ಪ್ರಯತ್ನರ್ದ್ ಇನಿ ಕೊಲ್ಲಿ ರಾಷ್ಟ್ರವಾಯಿನ ಬಹರೈನ್ ಭಾರತೀಯ ನೌಕಾಪಡೆದ INS Talwar ಮುಖೇನ ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆಗ್ 40 ಮೆಟ್ರಿಕ್ ಟನ್ ಆಕ್ಸಿಜನ್ ಸರಬರಾಜು ಮಲ್ದುಂಡು . 
ಸಂಘದ ಸದಸ್ಯೆರ್ ವಿಲ್ಫ್ರೆಡ್ ಕೊಲ್ಲೂರು ಮೇರ್ ಪಾತೆರ್ದ್, ಕಾಂಡೆ 6 ರ್ದ್ 9 ಗಂಟೆ ಮುಟ್ಟ ಕಾಲಿ ಮೂಜಿ ಗಂಟೆದ ಪೊರ್ತುಡು ರಿಕ್ಷಾದಕಲೆಗ್ 300 ರೂಪಾಯಿ ಸಂಪಾದನೆ ಆಂಡಲ ಪೆಟ್ರೋಲ್, ಡೀಸೆಲ್ ಪಂಡ್ ದ್ 200 ರೂಪಾಯಿ ಕರ್ಚಿ ಆಪುಂಡು. 
ನುರ್ಗೆ ಸೊಪ್ಪು ಬೆಲ್ಲದ ಅಚ್ಚಿ ಕಲಿ ಫಲವಸ್ತು ಬೊಡಾಯಿನವು
ಪೊದೆಪೆರ ಬಲ್ಲಿ ಇಂದುದು ಉಪದೇಶ ಮುಲ್ಪ ಮಲ್ಪೆರಾವಂದು
ಅಕ್ಷಯೆ ಬೊಕ್ಕೊರಿಯನ್ ದೂಷಣೆ ಮಲ್ಪುವೆ
ನನ ಜನ್ಮೊಡು ತಿಕ್ಕಂದ್ ಪಂದ್
ಚೈತನ್ಯೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ಪತ್ತ್ ನಲ್ಪ ಜನಮಂದೆಲು ಅಲ್ಪಲ್ಪ ಪಸರೊಂದು ಇತ್ತೆರ್
ಬೊಟ್ಟು ಪಾಡಿ ಬೈಲ್ದ ಕೈತಲುಡ್ ಉಪ್ಪುನ ಗುತ್ತುದಿಲ್ಲ ಗಂಗಪ್ಪಣ್ಣನ ಇಲ್ಲ್
ಅಪ್ಪೆ ನಾಚಿಕೆ ಅಪುನಂಚಿನ ಹೆಸಿಗೆ ಇಪ್ಪುನ ಮಾರ್ಗಡ್ ಯಾನ್ ಬರಯೆ ಪಂಡೊಂಡೆ
ಅಕ್ಷಯೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ರಾಮೆ ಮಸ್ತ್ ಪೊರ್ಲು ಉಲ್ಲೆ
ಬೆರ್ಮಾಲ್ವೆರ್ ಸೈನಗ ಬಸಲೂರುಗು ಸುದ್ದಿ ಎತ್ತಾಂಡಲ
ಬಾಕಿಮಾರ್ ಕಂಡೊಲು ಅರಾರಿ ಬೂರ್ದುನವೆನ್ ತೂನಗ ಮಸ್ತ್ ಬೇಜಾರ್ ಆಪುಂಡು
ಯೋಗಾಭ್ಯಾಸಡ್ ನಿರಂತರ ದಾಖಲೆ ಆವೊಂದು ಉಂಡು , ಒಡಿಪುದ ಗೃಹಿಣಿ ಗಿನ್ನಿಸ್ ದಾಖಲೆ ಮಲ್ದೆರ್ .
ಸತೀಶೆ ದಾದೆನ್‍ಲಾ ಚಿಂತೆ ಮಲ್ಪುಜೆ
ಅವು ಒವು ಮಾಂತ ಪಂದ್ ತೆರಿಯೊನುಗ
ಇಂದ್ರೆ ಪ್ರೀತಿಪರನಾತೆ
ರಡ್ಡ್ ಚಕ್ರದ ಬಾರೀ
ಗಿರೀಶೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
ವಿಭವೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ಉಳ್ಳಾಲ್ದಿ ಅಪ್ಪೆಡ ನಮ ಎಡ್ಡೆಪ್ಪುನ್ ನಟ್ಟೊನುಗ
ಎಂಕ್ ಎಂಕ್ ಪಂಡ್ದ್ ಒಯ್ತಾ ಪತ್ತಾ ಬೂರೊಂದು ಅಕುಲೆನಾಡೆ ಬತ್ತೆರ್ ಗೆ
ಮಾರಗ್ ತಾಂಕನೆದ ಬಾಲೆ ಆದ್ ಮೂವೆರ್ ಮುಗೇರ್ಲೆನ ಮೋಕೆದ ತಂಗಡಿಯಾಯರ್
ಮೂಲ್ ಪುಟ್ಟುನಗಲಾ ವೈದಿಕದಂತಿನ ವಿಶಿಷ್ಠವಾಯಿನ ಕ್ರಮ ಇತ್ತುಂಡು
ಅದ್ವಿಕೆ ಪದ ಕೇನುವೆ
ನೆರ್ದಾವರ ಜಿಲ್ಲಾ ಕೋವಿಡ್ ಆಸ್ಪತ್ರೆಡ್ ಉಪ್ಪುನ 120 ಹಾಸಿಗೆದ ರೋಗಿಲೆಗ್ ಒಂಜಿ ವಾರ ಮುಟ್ಟ ಆಮ್ಲಜನಕನ್ ಪೂರೈಕೆ ಮಲ್ಪೋಲಿ .
ಅಂಡ ಅವುಲಾ ಲೆಕ್ಕೊದ ತೊಜುಂಡು
ತನ್ನ ಪ್ರಜೆಕುಲೆನ ಒಗ್ಗಟ್ಟುದ ಸಕ್ತಿಡು ಭಾರಿ ಕಾರ್ಬಾರ್ ಮಲ್ತಿನ ಪೆರ್ಮೆದ ಮಗಳ್
ಆ ಸಂಯೋಗೊಡು ಆತುನು ಈ ಸರಲ ಪ್ರಬಂಧೊ
 ಉಂದು ಒಂಜಿ ಜನಪದ ಕತೆ
ಅಪ್ಪೆಗ್ ಬುಡ್ಪದ್ ತೆರಿಪಾಪೆ
ರಕ್ಷಣೆ ಮಲ್ತೊಂದು ಬರ್ಪಿನ ಮೋಕೆದ ದೈವ ಅದ್ಮೋಕೆದ ಅಜ್ಜೆ ಅದ್ ಇಪ್ಪುನ ದೈವ ಕೊರಗಜ್ಜೆ ಯಾ ಕೊರಗೆರೆ ತನಿಯೆ
ಇಂಚ ದುಂಪೊದ್ ಕಬತ್ತಾರ್ ಗೋಳಿ ಪನ್ಪಿ ಜಾಗೊಗ್ ಬರ್ಪೆ
ಅಂಡ ನೆನ್ನ್ ಒತ್ತೊನೆಗ್ ದುಂಬು ನಮ ದೈವಾರಾಧನೆನ್ ತೆರಿಯೊನೊಡು
ಕಂಬಳ ತುಳುನಾಡುಡ್ ಬಾರಿ ಪುಗರ್ತೆ ಪಡೆಯಿನ ಗೊಬ್ಬು
ವಿನಾಯಕೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ಪಾಡ್ದ್ ಪುಗೆ ಪತ್ತ್ಂಡ ಬಾಲೆಗ್ ಚಿನ್ನೆಗ್ ಬೊಕ್ಕ ಆರೋಗ್ಯೊಗುಲಾ ಬಾರಿ ಎಡ್ಡೆ
ಮಾಸ್ಕ್ ಸಾಮಾಜಿಕ ಅಂತರ ಪಾಲಿಸಾವೊಂದು ಬೇರ ಮಲ್ಪೊಡು.
ಮಲ್ಲೇಶೆ  ಧನಿಯಾತೆ
ಗಿರೀಶೆ ನೆಲನ್ ತಟ್ಟ್ ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಚಿಂತ್ಯೆ ಪದ ಪನ್ಪೆ
ವಿಷಯೊಲು ಮಸ್ತು ಉಂಡು
ಗುಡ್ಡೆಡ್ ರಬ್ಬರ್ ಮರ ನಡ್ದು ನೀರ್ ಆಜುಲೆಕ ಮಲ್ತ
ಪೆಲಕಾಯಿಡ್ ನಾರುದ ಅಂಶೊ ಜಾಸ್ತಿ
ಶ್ಯಾಮೆ ಪದ ಕೇನುವೆ
ಪಂದ್ ನುಡಿನ್ ಗಂಧ ಪ್ರಸಾದನ್ ಕೊರ್ಂ ಡ್
ಕರಂಗೋಲು ನಲಿಪುನಕುಲು ಬಜಿ ಮಯಿಟ್ಟ್ ಇಪ್ಪುವೆರ್
ಅಪಗ ಕಾನದ ಪೂಜಾರಿ ಯೆನ್ನ ಅಪ್ಪೆ ಇಲ್ಲಡ್ ಉಲ್ಲೆರ್ ಪನ್ಪೆ
ಉಂದು ನಾಗನ ಮಂಡೊಲದ ಮಣ್ಣ್ ಪಂಡೆರ್
ಅಂಚಾದ್ ಈ ತಿರ್ತ್‌ದಂಚ ಕೆಲವೆರೆನ ಪುದರ್ ಸೇರ್ದಿನಕುಲು ಸೂಚಿಸಚೆರ್.
ದೈವರಾಧನೆ ನಾಗರಾಧನೆದ ಅಡಿಪಾಯ ತತ್ತುದ್ ಇತ್ತುಂಡಲ
ದಾಯೆಪಂಡ ಕಾರ್ಲದ ಅರಸುಲೆನ ದಂಡ್ ದ ಎದ್ರ್ ತನ್ಕುಲೆನ ದಾಲಾ ಅತ್ತ್
ಪ್ರಶಾಂತೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ತನನ್ ಕಡಪುಡ್ದ್ ಕೊರ್ಲೇಂದ್ ತನ್ನ ಮೋಕೆದ ಅಪ್ಪೆರೆಡ ರಂದುವೆ
ಅಂಚನೆ ಸಂಘ ಸಮಾಜದ ನೀತಿಯಾದು ಉಂಡು
ನೀಲಕಂಠೆ  ಪರ್ತೊಂದುಲ್ಲೆ
ಅಮರೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಅಕುಲೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ರವೀಶೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಸುರೇಶೆ ದೆತೊನುವೆ
ದುಂಬೆ ಬರ್ಪೆ ಪಂಡಿನ ಮಾಮಿನಾರ್ಲ ಇಜ್ಜೆರ್ಗೆ
ದಿನೊಲ ಒಂಜತ್ತಂಡೊಂಜಿ ಕಿರಿಕಿರಿ ತನ್ಕುಲೆನುಲಯಿಡೇ ಜಟಾಪಟಿ ಪಂತೊಲು
ಅಂಚನೆ ಪೂರ ಆಸಕ್ತೆರ್ ಪಾಲ್ ಪಡೆಲೆಂದ್ ಕೋರಿಕೆ. 
ಇಂಚಾದ್ ಪೇಂಟೆಡ್ ಜನದಟ್ಟಣೆ ಜಾಸ್ತಿ ಆವೊಂದು ಉಂಡು . 
ದರ್ಶನೆ  ಧನಿಯಾತೆ
ದತ್ತ್ ದಾದ್ ಪಲಯಿ ಮುಟ್ಟಾದು ಕಂಜಿ ಒಯಿಪುವೆರ್
ಸುಜಯೆ ಸತ್ಯ ಪನೊಂದುಲ್ಲೆ
ಆಂಡ ಆ ಮೂಜಿ ಪೂ ಮಾತ್ರ ಅಗತ್ಯ
ಬೊಕ ಅರಿ ತಾರಾಯಿ ಪತೊಂದು ಬಲಿಕ್ ಎದುರು ಮೋನೆ ಪಾಡುದ್ ಪಿರ ಪಜ್ಜೆ ದೀವೊಂದು ಬಲಿ ಬರ್ಪೆರ್
ಪನ್ಪಿನ ದೇವಭಾಷೆದ ನುಡಿಕಟ್ಟ್
ಎಸ್.ವೈ.ಎಸ್ ರಾಜ್ಯ ಪ್ರಧಾನ ಕಾರ್ಯದರ್ಶಿ ಡಾ.ಎಮ್ಮೆಸ್ಸೆಂ ಅಬ್ದುರ್ರಶೀದ್ ಝೈನಿ ಲೇಸ್ ದ ಉದಿಪನ ಮಲ್ತೆರ್ ಲೇಸ್ ದ ಗುರ್ಕಾರ್ಮೆನ್ . 
ದಕ್ಷಿಣ ಕನ್ನಡ ಡ್ ಬುಧವಾರ ವರದಿಯಾಯಿನ 664 ಕೊರೊನಾ ವೈರಸ್‌ ಪ್ರಕರಣ ಸೇರಿನಂಚ ಪೇಂಟೆಡ್ ಒಟ್ಟು ಕೊರೊನಾ ಸೋಂಕು ಪ್ರಕರಣದ ಲೆಕ್ಕ 42,729 ಕ್ಕ್ ಏರಿಕೆಯಾತುಂಡು .
ವರುಣೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಅರ್ಜುನೆ ಲಡಾಯಿ ಮಲ್ಪುವೆ
ಅಜ್ಜಿನ್ ಉಲಯಿ ಲೆಪ್ಪೆರೆ ಅಂಚ ಬತ್ತಿಜಿ
ಆಯಗ್ ವಾ ಗಾಡಿಲಾ ಅಪುಜಿಯ
ಗಿರೀಶೆ ಚೀಪೆ ತಿನ್ನೊಂದುಲ್ಲೆ
ಪ್ರವೀಣೆ  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ಪೂಸೀರೆಗ್ ಪಿಂಗಾರ ಪೊಣ್ಣನ ಕಡೆತಕುಲೆ ಕನ್ಪೆರ್
ಆದರ್ಶೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಬೊಡೆದಿ ಈರಮ್ಮಗ್ ಮಾನಿಡ ಪಂದ್ ಕಡಪುಡ್ದಿತ್ತೆ
ತಾಂಪಣ್ಣನ ಮೈತ ಮೇಲ್ಀಗೆ ದುಡಿ ಸರ್ತ ಮಲ್ತ್ಀದ್ ದುಬಕ್ಕ ಲಾಗಿಂಡ್
ಪೊರ್ಲು ಮೈಕಟ್ಟ್ ತೂದು
ದೈವ ದೇವೆರೆನ ಪೊಡಿಗೆಲಾ ಅಪಗ ಇಜ್ಜಂಡು
ಜನಾಂದೋಲನನ್ ಐತಾರ (ಮೇ 16) ಕಾಂಗ್ರೆಸ್‌ ಸುರು ಮಲ್ಪರೆ ಉಂಡು ಪಂದ್ ಎಐಸಿಸಿ ಕಾರ್ಯದರ್ಶಿ ಐವನ್ ಡಿಸೋಜ ಪಂಡೆರ್ .
ಈ ನಿಲೆಯಾಲ ಪಂದ್ ಪನ್ಪೆರ್
ಕರಿಮಣಿ ಕಟ್ಟುದು ಮದಿಮೆ ಆಯೆರ್
ಇರ್ಲ್ ಪಗೆಲ್ದ ಉಲಯಿ ಏತ ಪೊಣ್ಣು ಜೋಕುಲೆನ ಮಾನೊದ ಪುದೆ ಜೇರೊದ ಮಿತ್ತ್ ಕುರಿದ್ ಪುರಿಯಾದ್ ಪೋತುಂಡು
ತುಳುನಾಡ್ ಸಂಸ್ಕೃತಿದ ಇಸೇಸತೆ ಉಪ್ಪುನೇ ಮುಲ್ಪದ ಭೂತಾರಾಧನೆಡ್
ಲಕ್ಕಿಡಿಪ್ ಕೊರಿಯರೆ ಬಾಕಿ ಇತ್ತಿನಕುಲು ತಾರೀಖ್ 08-05-2021ನೇ ತಾರೀಖ್ ದ ಉಲಯಿ ಕಂತ್ ಕೊರೊಡು ಪಂದ್ ಈ ಮುಖೇನ ಬಿನ್ನಾಪು ಮಲ್ದೆರ್.
ಗಮ್ಮತ್ದ ವನಸ್ ಒಂಜಿ ಪಾಡುವೆರ್
ಇಚಲ್ ಮರತ್ತ ಮೂರ್ತೆ ಮಲ್ತುದ್ ತಿರ್ಗುದ್ ಬರೊಂದಿತ್ತುನ ಕಾನದ ಪೂಜಾರಿಡ ಅಂಗದನೆ ಕೆನುಂಡು
ಬೆಯ್ಪಾದಿನ ಬೋಳೆನು ನುಂಗಾದು ಸಾಂತನಿ ಮಲ್ಪುವೆರು
ಗೌರೀಶೆ   ಪಾಡ್ದೆ
ಕಾಲೊದುಲಯಿಡ್ ನಿಚ್ಚ ಓಲಗಾದುಪ್ಪುನಾಯನ ಅಳಿಯಂದಿ ಪೊರ್ಲು
ಸೋನೊವಾಲ್ ಮೇರ್ ಪಕ್ಷದ ಉನ್ನತ ನಾಯಕೇರ್ನೋಟ್ಟಿಗೆ ಚರ್ಚೆ ಮಲ್ಪರೆ ಶನಿವಾರ ದಿಲ್ಲಿಗ್ ಪೋದಿತ್ತೆರ್ . 
ವಿಹಾನೆ  ಆಚರಿಸುವೆ
ನಂಜುಡೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ತಮ್ಮಲೆ ಕಡೆಕಲ ಗುತ್ತುದ ಕಾಂತಣ್ಣ ಅಧಿಕಾರಿಲ್ ನೆಂಪಾಪೆರ್ 
ಪ್ರಸನ್ನೆ ಬೆಂಗಳೂರುಗು ಪ್ರಯಾಣ ಮಲ್ತೊಂದುಲ್ಲೆ
ಬತ್ತ್ ದ್ ಬುಲಿತೆರ್ಗೆ
ಅಭಿನವನು ಚೀಪೆ ತಿನ್ನೊಂದುಲ್ಲೆ
ಆಯೆ ಆಯನ ಸಂತಾನ ಮುತ್ತುದೆ ಪೊವೊಡು ಪಂಡುದ್ ನೆಲಕೈ ಹಾಕುನಕ್ಲ್
ಪಾತೆರ್ರೆ ನಿಕ್ಕ್ ಕಿನ್ನಿ ನಾಲಯಿಲ ಉಪ್ಪೆರೆ ಬಲ್ಲಿ
ಅಪ್ಪೆನೆ ಸುರುತ ಗುರು
ವಿಠ್ಠಲೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ಇಂದ್ರೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಒಂಜಿ ಕಾಲೊಡು ಕುಕ್ಕೆದ ಬರಿ ಒಂಜಿ ಊರು
ರಾಜೆ  ಮದಿಮೆಯಾಪೆ
ಅಲ್ಪನೆ ಸಿರಿ ಏಸ ಬಿಚ್ಚದ್ ಬರ್ಪೆರ್
ಮುಸುಕು ಪಾಡ್ಡು ಜೆಪ್ಪುನ ಒಂಜಿ ಉಪಾಯಲಾ ಅಂದು
ನೆಕ್ಕಿ ತುಂಬೆ ನೀರುಳ್ಳಿ ತಿಗತನೇಯೀ ಪಾರ್ದು ರಸ ಗೆತ್ತು ಕೊರ್ಪೆರ್
ಅಜಯೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ಮನ್ಮಥೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ರಡ್ಡನೇ ಕೋರಿ ಬುಡ್ನಗನೇ ನಿನ್ನ
ಕನಕ್ ಕರಿ ಪತ್ತುಂಡ ಉಪ್ಪು ದಕ್ಕುಂಡ ಕರಿ ರಟ್ಟುಂಡು
ನ್ಯಾಯೊಗಾತ್ರ ಕಾಪುವೆರು ಒಟ್ಟಾದು ನ್ಯಾಯಾನ್ಯಾಯದ ಪರಾಮರ್ಶೆ ಆನಗ ಆಕೆಲುಗು ನ್ಯಾಯಲ ತಿಕ್ಕು
ಕಾರ್ತಿಕೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಅನೂಪೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ನುಡಿನ್ ಬರೆತೆ ಬರೆಯಿನೆಟ್ಟ್ ದಾಲ ದುಂಬು ಪಿರ ತಪ್ಪು ಆದಿತ್ತುಂಡ ಮಾಪು ಇಪ್ಪಡ್
ಆ ಪೊರ್ತುಡು ಗರ್ಭಡಿತ್ತಿನ ಬಾಲೆ ಸ್ವರ ಕೊರ್ದು ಪಾತೆರಿಯರ ಸುರು ಮಲ್ತುಂಡು
ಕಿರಣೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ಚಿನ್ಮಯೆ ಪಡೆಪೆ
 ರಾಜಕುಮಾರಿ ಕುಡ ಬುಲಿಪರೆಸುರು ಮಲ್ಟ್‌ಲ್‌
ರಾಮಚಂದ್ರೆ ಪಾತೆರುವೆ
ವಿನಯೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಇಂಚಿನ ಕರಬಿಸಲೆದ ಕುಡಲ ಒಂಜಿ ಪ್ರೇಜನೊ ಉಂಡು
ಆದರ್ಶೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ಎಂಕ್ಲೆ ಪೆರಿಯಾಕ್ಲ್ ಎದುರು ಬನ್ನಗ ಸೊರ್ಕಿನಾಯನ್ ಎಡ್ಡೆ ಆವರೆ ಬುಡಯೆ ಪಂತಿ ದೈವ
ಆಶ್ಲೇಷ ಬಲಿ ನಾಗಮಂಡಲ ಕಾಡ್ಯನಾಟ ಇಂಚಿತ್ತಿ ಮಾತಾ ಆಚರಣೆ ನಡಪುಂಡು
ಈ ಪೊರ್ತುಗ್ ಬಂಜಿನಾಲೆಗ್ ಪನ್ಪಿನ ಶೊಭಾನೆ ಪನ್ಪೆರ್
ಈ ಉಪಮೆ ಇತ್ತೆದ ಕಾಲೊಗು ಸರಿ ತೋಜುಜಿ
ತೋಜವಾವುನ ಕೆಲಸ ಇಲ್ಲದ ಹಿರಿಯಕ್ಲು ಮಲ್ಪೊಡ್
ಅನ್ವಯೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ನಿಧೀಶೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ಅರ್ಜುನೆ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
ರವೀಶೆ ಪ್ರೀತಿಪರನಾತೆ
ತಿಂಡಿನ್ ಇಲ್ಲದ ಬರಿಟ್ ನಾಲ್ ಇಲ್ಲಗಾಂಡಲ ಪಟ್ಟೊಡ್
ಬಂಜಿದ ಬಡವುಗ್ ಬೊಂಟೆಡ್ ಕೆರ್ದ್ ಕಂತಿನೆನ್ ಬೆನ್ನಿ ಬೆಂದಿನ ಬುಲೆಟ್ ತಿನ್ಪೆದೆರ್
ಇಲ್ಲುದ ಮೊಟ್ಟುದ ಬಾಕಿಲುದ ಎದುರು ನಮ ನಂಬೊಂದು ಬತ್ತಿನ ಭೂಮಿ
ತರೆಕ್ ಚಂಡಿಕುಂಟು ಪಾರ್ದ್ ಅಕ್ಲೆನ ನಿದ್ರೆ ಬುರ್ದು ಕಾತೆರ್
ರಾಮನ್ ದಯದೀದ್ ಮದತ್ ಬುಡ್ಲೆ
ಅರಸೆರೆನಾಡೆ ಮೂರ್ತಿ ಕೆತ್ತೆರೆ ಕಡಪುಡೊಡ್ಚಿ ಪಂದ್ ಸೈಪುನ ಕಾಲೊಗು
ಪರಕೆ ಪಂದ್ ಒಂಜಿ
ಈತ್ ಮಲ್ಪುನಗ ಇಲ್ಲದಾಯೆ ಬುಡುಪೆನ ಒಂಜಿ ವೀಡಿಯೊಲಾ ಮಲ್ಪುಗ ಪಂಡುದ್ ಅವುಲಾ ಬುಕ್ಕಿಂಗ್ ಮಲ್ಪವೆ
ಕೃಷ್ಣಪ್ಪಣ್ಣೆ ನೋಟ ದೀದ್ ಬೆಡಿಟ್ ರಟ್ಟಾಯಿನ ಈಡ್ ಪಿರಣಿಗ್ ತಟ್ಟಂದೆ ಪೊಟ್ಟಾಯಿನ ಉದರ್ಮೆನೆ ಇಜ್ಜಿ
ಪ್ರವೀಣೆ  ಪನ್ಪೆ
ಅನುಜೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ನಂಜುಡೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ಆಪಗದ ಕಾಲೊಡ್ ಕಬತ್ತಾರ ಗುತ್ತ ಚಾವಡಿ
ಪ್ರಶಾಂತೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಶಂಕರೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ಚರ್ಮ ವಾದ್ಯೊಳು ಉಂದೆಕು ತಾಳ ವಾದ್ಯೊಳು ಇಂದುದುಲಾ ಪಣ್ಪೆರು
ಬಲಿಪ್ಯರ ಸುರು ಮಲ್ತುಂಡ ಎದುರ್ ಎಂಚಿನ ವಸ್ತು
ಅಜಯೆ ಬುಡೊಂದುಲ್ಲೆ
ವಿಲೋಕೆ ಬೀಸ ಪೋಪೆ
ದೈವದ ಮುಗ ಬಂಗಾರ್ ಆತ್ತುಂಡು
 ಸುತ್ತುಮುತ್ತದ ಕತ್ತಲೆನ್‌ ಈ ಕಳದ್‌ ಬುಡ್‌ಲ
ಆ ಪಂದ್ ರಾಮಣ್ಣೆ ಅಮಸರೊಡು ಪಿದಡ್ಯೆರ್
ಆಲ್ ಅಮಸರೊಡು ಕೈ ಮುಗಿಯಲ್
ಅಯಿನ್ ಇಂಕ್ ಸ್ಕೇಪ್ (Inkscape) ಅಂಚಿನ ತಂತ್ರಾಶೊಟ್ ದೆತ್ತ್ ಬದಲಾವಣೆ ಮಾಲ್ಪೊಲಿ. 
ಅಜೆ ಶಬ್ದ ಸುರುಕು ಬರ್ಪಿನ ಊರುದ ಪುದರ್ಲಾ ಉಂಡು
ಅಶ್ರಫ್ ಮೇರ್ ಆಸ್ಪತ್ರೆಗ್ ದಾಖಲಾತೆರ್ , ಜ್ವರ, ಮೈಕೈ ಬೇನೆ ಬೊಕ್ಕ ಗಂಟಲು ಬೇನೆ ನೆಲೆಟ್ಟ್ ತಪಾಸಣೆ ಮಲ್ತಿನಪಗ ಸೋಂಕು ಪತ್ತೆಯಾತುಂಡು ಪಂದ್ ತೆರಿಪಾದೆರ್ ತಿಳಿಸಿದ್ದು, ಕರಿನ ಕೆಲವು ದಿನರ್ದ್ ಸಂಪರ್ಕ ಉಪ್ಪುನಕುಲು ಕ್ವಾರಂಟೈನ್ ಆವೊಡು ಪಂದ್ ಸಾಮಾಜಿಕ ಜಾಲತಾಣದ ಮುಖೇನ ಅಶ್ರಫ್ ಮನವಿ ಮಲ್ದೆರ್.
ಫೋಟೋಗ್ರಫಿ ದೆತ್ತುದ್ ಎಂಕ್ಲೆನ ಇಲ್ಲದ ದೈವ ಪಂಡುದ್ ನಮ ಅಲ್ಬಮ್ ಮಲ್ತ್ ದೀವೊಂದು ನಾಲ್ ದಿನೊಕೊರ ಆ ಫೋಟೋನ್ ತೂವೊಂದು ಇತ್ತೆರ್
ಬಾಲೆ ಪುಟ್ಟಿನ ಘಳಿಗೆ ಗಣಕ್ ಅನುಸಾರವಾದ್
ಬದ್ಕ್ ಡ್ ಒರಾಂಡಲ ಈ ಮಣ್ಣ್ ಗ್ ಬರೊಡು
ರವೀಶೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಕೃಷ್ಣೆ ಪೊರ್ಲು ತೋಜೊಂದುಲ್ಲೆ
ಎಚ್ಚಿನ ಮಾತಾ ಗರೋಡಿಲಾ ಇಪ್ಪುನು ಸದಾ ನೀರಾಸ್ರಯ ಇಪ್ಪುನ ಸುದೆ ಕಂಡ ಬಯಿಲುದ ಅರುಟ್ಟ್
ಅವು ಅಲೆನ ನಿಚ್ಚೊದ ನೇಮ ಪನೊಲಿ
ಮಲ್ಲೇಶೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ಪುದೆ ಪಂದ್ ಎನ್ನ್ ದಿನೇ ಇಜ್ಜಿ
ಅಲ್ ಕುಟುಮೊನು ಬೊಕ್ಕ ಕಂಡನಿಯನ್ ಮೋಕೆ ಮಲ್ಪುವೊಲು
ಅಯಿನ್ ದೈವ ಜುಮಾದಿ ತೂಂಡು
ಪ್ರಶಾಂತೆ  ಪನ್ಪೆ
ಅಯಿನ್ನ್ ತೂಯಿ ಅರಸುಲೇ ಬಲಿತೊಂದು ಬರ್ಪೆರ್
ದಿನದಿನಲ ಮಾತೆರೆ ಬಾಯಿಡ್ ನೆರಡೆದ ಅಗ್ಗಿಡ್ ಪೊತ್ತೊಂದುಲ್ಲೆರ್
ಅನ್ವಯೆ ಬೊಕ್ಕೊರಿಯನ್ ದೂಷಣೆ ಮಲ್ಪುವೆ
ಆ ಪೊರ್ತುಡು ಜುಮಾದಿ ಮಾನಿನ ರೂಪ ಬುಡುದ್ ಗೆಂದಗೀಡಿತ್ತ ರೂಪ ಆದ್ ನಾರಾಯಣ ಲೋಕಗ್ ರಾದ್ ಪೊಯೆ
ಮನ್ಮಥೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ಕೆಪುಲ್ದ ಪೂತಾ ರಸ ಕಣ್ಣ್ ಸುಧ್ದ ಆವರೆಗಾದ್ ಬುಡ್ಪೆರ್
ಕಾರ್ತೆಲ್ ಏನೆಲ್ ಬೇಸಾಯೊದ ತಿಂಗೊಲು.
ಅಯಿರ್ದ್ ಬೊಕ ಕಂಡನೆ ಇಲ್ಲದಕುಲ್ ಕಡಪುರ್ದ್ ಕೊರ್ಪಿನ ಕ್ರಮ ನಡಪುಂಡ್
ವಿವೇಕೆ  ನನೆವೊಂದುಲ್ಲೆ
ಅನೀಶೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ಈ ತುಳುವ ಮಣ್ಣುಡು ಎಡ್ಡೆ ಕಾರ್ಯ ಕಜ್ಜೊಲೆನ್ ಮಲ್ತಿನಕ್ಲ್
ಸುಮತಿಯಕ್ಕನ ಸಮಸ್ಯೆಗ್ ಅಲೆರ್ದ್ ಉತ್ತರ ತಿಕ್ಕುವಾ
ಎಂಕುಲು ಉಲಾಯಿ ಬರೊಲಿಯೇ 
ಕೃಷ್ಣೆ  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ಉಬ್ಬ ತೋರದ ಕಾರ್ ಉದ್ದೊದ ಪಂಜಿಲು
ಇಂಚ ಬಿತ್ತ್ ಪಾಡ್ದಿನೆನ್ ಚೌತಿದ ದಿನೊ ಕಾಂಡೆನೇ ದೆಪ್ಪುನು
ಬಾಲೆದ ಕೈ ಕಾರ್ನ್ ಬಗ್ಗಾದ್ ಸರ್ತ ಮಲ್ತು
ಕಚೇರಿಡ್ ಏರ್ಲಾ ಇಜ್ಜಿ
ಜೀವಪ್ಪ ಪುಣ ಜೆಪುಡಾಯಿಲಕ ಉಲ್ಲಲ್
ಜೊಕುಲ್ ಬಾಲೆಲು ಕಂಜಿ ಕೈಂಕಂಜಿಲು ಯೆತ್ ಎಣ್ಸೂರ ಬರ್ಕೆಡ್
ಬಾಲೆಗ್ ಕೊರ್ಪುನ ಕೆಪುಲ್ದ ಪೂಖ್
ಆಕಾಶೆ ಘೋಷಣೆ ಪಾಡೊಂದುಲ್ಲೆ
ದೇವಸ್ಥಾನೊಡ್ ಮನಿಪಂದೆ ಇಪ್ಪೊಡು
ತುಲುನಾಡ್ದ ಬಾಲೆ ಲಟ್ಟೆ ಅರತ್ತ್
ಈ ಪಾತೆರ ದಾಯೆ ಪಂಡೆ ಪಂಡ ಆ ಕಾಲೊಡು ಊರುದ ಸಾನದ ದೊಂಪದಬಲಿ ಕಾಲಾದಿ ವರ್ಷದಿಡು ಆವೊಂದಿತ್ತ್ಂಡ್
ಮಾರ್ನೆಮಿದ ಪೊರ್ತುಗು ಕೆಯಿ ಬಲತ್ ಪಾಯಾದ್ ಬುಲೆವುಂಡು
ಚೌತಿದ ಪರ್ಬೊಗ್ ತುಲುನಾಡುಡ್ ಒಂಜಿರಡ್ಡ್ ವಾರೊ ದುಂಬೇ ತಯಾರಾಪೆರ್ 
ಅನೀಶೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಪೊಣ್ಣ್ ಕುಲ್ಲುನಗ ಕೈಯಿಟ್ ಒಕ್ಕಣ್ಣ ಬಜ್ಜೆಯಿ
ನಮ ಇತ್ತೆ ಪುನ ಪೊತ್ತವುನ ಕ್ರಮೊಟ್ಟು ಉಲ್ಲ
ಅಂಚ ಅಯಿಕ್ ಅಕುಲು ತಯಾರಾಯೆರ್
ಇಂಚ ಕಲ್ಕುಡಕಲ್ಲುರ್ಟಿ ಕೆಲವು ಕೋಡಿಡ್ ಪ್ರದಾನ ದೈವೊಲಾದ್ ಕೆಲವು ಕೋಡಿಲೆಡ್ ಪರಿವಾರ ಶಕ್ತಿಲಾದ್ ನಿಲೆತ್ ನಂಬಿನಕ್ಲೆನ್ ಕಾತೊಂದುಲ್ಲೆರ್
ವಿಶ್ವಾಸೆ ಆಯನ್ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಆಯಗ್ ನನ ಬೋರುದ ಗಾಡಿಯೆ ಕೊರೊಡು
ಚೈತನ್ಯೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಆಜಿ ತಿಂಗೊಲ್ಡು ಸುಡು ದೊಂಬುಗು ಕಡಲ್ ತುದೆ ಕಿರೆ ಕೆದು
ಗೋಚರದಾಂತಿನ ಮಾಯೆಲು ತಪ್ಪುನ್ ಮನ್ನಿತುದ್ ತೋಡ ನೀರ್ ಕಾಡಪುರ್ಪಡ್ ಸೇವೆ ದೆತೊನುವೆರ
ಅರ್ಜುನೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಬಾರಿ ಕಾರ್ನಿಕದ ಸಕ್ತಿ ದೈವ ಜಿಮಾದಿನು ಮಂತ್ರತಂತ್ರಡ್ ಇಡೆಗ್ ಲೆಪ್ಪೊಡು
ಅಕಲೆಗ್ ಅವುಲ್ ದಾದ ಕಲ್ಪವೆರ್ ಅವೆನ್ ಮಾತ ಅಲೋಚನೆ ಮಲ್ಪೊಡಾಪುಂಡ್
ಆರ್ ಒಪ್ಪಿಗೆ ಕೊರ್ತೆರ್.
ಆಂಡಾ ಕೆಲವೊಂಜಿ ಕ್ರಮಕುಲೆನ್ ಮಲ್ಪುಜೆರ್
ಉಂದು ಮೋಸ ಮೂಜಿ ಲೋಕ ಸುತ್ತಿನಾಯೆ ಯಾನ್
ವಿವೇಕೆ  ನಾಡೊಂದುಲ್ಲೆ
ಏಳ್ವೆರ್ ತಿನ್ಪುನ ಬಚ್ಚಿರೆಪೂಲ್ ತಿಂದೊಂಡೆ
ಬೇಷದ ತೆಡಿಲ್ದೊಟ್ಟುಗು ಬತ್ತಿನ ಬರ್ಸದ ಬಿರ್ದುಗ್ ಕೆದು ಪಲ್ಲಲು ದಿಂಜುವ
ಮಹೇಶೆ ಮಸ್ತ್ ಪೊರ್ಲು ಉಲ್ಲೆ
ಪಡ್ಡಾಯಿ ಬರಿಟ್ಟ್ ಉಂತುನಗ ಆ ದಿಕ್ಕುಡ್ ದೈವದ ಕಾರ್ನಿಕಡ್ ಸಂಪೂರ್ಣವಾದ್ ಕತ್ತಲೆ ಅಂಡು
ಪ್ರಸನ್ನೆ ನಟನೆ-ಮಲ್ಪುವೆ
ಚಂದ್ರೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ಕರ್ನಾಟಕ ಸರ್ಕಾರದ ಬೇಡಿಕನ್ ತೂದು ಕೇಂದ್ರ ಸರ್ಕಾರದ ಬಿನ್ನೈತದ ಮಿತ್ತ್ ಬೆಹರಿನ್ ದೇಶದಕುಲು ಕರ್ನಾಟಕದ ಕೊರೋನಾ ರೋಗಿಲೆನ ಜೀವ ಒರಿಪಾವರೆ ಬೊಡಾದ್ ಆಕ್ಸಿಜನ್ ಕಡಪುಡುದೆರ್.
ಒಂಜಿ ನರಪುರಿಲ ಅಜ್ಜೆರೆ ಪುನತ ಕಣ್ಣ್ಀಡ್ ತೂಯರೆ ಬೈದಿಜಿಗೆ
ಕೆಲವು ದೈವೊಲೆಗ್ ಮಾರಿ ತೂಟೆಗ್ ನುಂಗೆಲ್ ಬೆದುರುನು ಕಟ್ಟುದ್ ಉದ್ದ ಮಲ್ತುದ್ ಪೊತ್ತವುನಿ
ವೆಲೆಂಟೈನ್ ದಿನೊಟು ಆಪಿನ ಗಲಾಟೆ ನಮ ಕೇಣ್ದುಲ್ಲಾ ತೂವೊಂದುಲ್ಲಾ
ಅರವಿಂದೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
 ಬೊಕ್ಕ ಬೊ೦ಬಾಯಿಗ್‌ ಪೋದು ವಕಾಲತ್ತ್‌ ಕಲ್ಪೆರ್‌
ಮರಿಯಾಳೊಡು ದುಂಬುದಕಳೆನ ತೊಡುಕು ತಿನುಪಿನ ನೇಲ್ಯ ವಸ್ತು ಉಂದು
ಚಂದ್ರೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ಪ್ರಕಾಶೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಪೊಸ ಪದೊಹುಲೆ ಪೊಲಬು
ಕೊನೆ ಕೊರ್ದು ತರೆ ತಗ್ಗಾದ್ ಉಂತಿನ ಬಾರೆಲು
ಅನ್ವಯೆ ಸಾರಥಿಯಾತೆ
ಉಂದೆಕ್ಕ್ ಪೂ ಬಿತ್ತು ಪಾಡುನಿ ಪಂದ್ ಪನ್ಪೆರ್
ವಿಠ್ಠಲೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಅಚಿಂತ್ಯೆ ಬೀಸ ಪೋಪೆ
 ೧೯೫೭ರಲ್ಲಿ ಬಾಹ್ಯಾಕಾಶ ತಲುಪಿದ ಮೊದಲ ಜೀವಿಯಾದ ಲೈಕಾ ನಾಯಿಯನ್ನು ಹೊತ್ತ ಸೋವಿಯೆಟ್ ಒಕ್ಕೂಟದ ಸ್ಪುಟ್ನಿಕ್ ೨ ಗಗನನೌಕೆದ ಉಡಾವಣೆ.
ಅಪ್ಪೆ ಪನ್ಪಲ್ ಅಂದ ಮಗ ಈಯಾಂಡಲಾ ಲೋಕ ತೆರಿನ ಸಾದಿಡ್ ಬಲ ಪನ್ಪಲ್
ಜಗದೀಶೆ  ಗಳಸೊಂದುಲ್ಲೆ
ನೇಜಿದ ಕಂಡಲೆಡ್ ನೀರ್ ಉಂತುಂಡು
ಅಂಡ ತೆಂಕಾಯಿಡ್ ಈ ಕ್ರಮ ಇತ್ತೆಲಾ ಉಂಡು
ವಿಜಯೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಅನ್ವಯೆ ಪನೊಂದುಲ್ಲೆ
ಜೈಲ್‍ದ ಸಿ ಬ್ಲಾಕ್‍ದ ವಿಚಾರಣಾಧೀನ ಕೈದಿಲು ಜೈಲ್‍ಡ್ ತಿರ್ಗೊಂದು ಉಪ್ಪುನಗ ಅಭಿಷೇಕ್ ಬೊಕ್ಕ ಸಮೀರ್ ನ ನಡುಟು ಪಾತೆರಕತೆ ಆವೊಂದು ಇತ್ತುಂಡು ಇಂದುವೇ ಜೋರ್ ಆದ್ ಪರಸ್ಪರ ಆಕೊಂದೆರ್.
ಈ ಕ್ರಮೋಕು ಪುಂಡಿ ಅರಿ ದೆಪ್ಪುನು ಇಂದುದು ಪಣ್ಪೆರ್
ಜಯರಾಜೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಮಣಿಕಂಠೆ  ದೂಷಣೆ-ಮಲ್ಪುವೆ
ಕಿಸೆರ್ದ್ ದೆತ್ತೀನ ಪುಗೆರದ ದೊಂದಿಗ್ ಅಮಸರೊಡು ತೂ ಕೊರ್ದು ರಡ್ಡ್ ಸರಿ ಪುಗೆ ಬುಡಿಯೆ
ಎಲ್ಯ ಶಾಲೆದಲ್ಪ ಉಂದೆನು ಮಾರುನಕುಳು ಇತ್ತೆರ್ ಎಂಕೆಲ ಕಾಲೊಡು
ವಿನೋದೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಬಾರೆದ ದೈಯಿತ ಕಿನ್ಯ ದಂಡ್ ಕಡ್ತುದ್ ಉದುಬತ್ತಿ ಪೊತ್ತದ್ ದೀಪೆರ್
ಎಂಚಿನಾಯನ ತಂಕದ ತಿಗಲೆಲ ಒರ ಗಡಗಡ ಪನು
ಕಾರ್ತಿಕೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ವಿಪಿನೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ಕೆಲವು ಸಂಪ್ರದಾಯ ಪದ್ದತಿಲೆನ್ ಆಚರಣೆ ಮಲ್ಪಿನ ಕ್ರಮವುಂಡು
ದರ್ಶನೆ  ಜಾರವೊಂದುಲ್ಲೆ
ಇಂಚ ಕರಂಗೋಲು ಕುಣಿತೊ ಮುಗಿಪುಂಡು
ಸುರೇಶೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಶ್ಯಾಮೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಕುಡೊಂಜಿ ಮರಿಯಾಲೊಗ್ ತುಲುನಾಡು ಅಡಿ ಪಾಡ್ದುಂದು
ಹಿರಿಯಕ್ಲೆನ ಒರುಟ್ಟು ಬತ್ತಿನ ನಂಬಾನಿಗೆ ಅವು ದೈವ ನಂಬಾನಿಗೆ
ಅಭಿರಾಮೆ ಮಸ್ತ್ ಪೊರ್ಲು ಉಲ್ಲೆ
ಪ್ರವೀಣೆ ದೇವತೆ
ತಾಂಕ್ದಿನ ತಾಂಕಣ ಅತ್ತಂದೆ ಬೇತೆ ದಾಲ ಅತ್ತು
ಅನೂಪೆ  ಪರ್ತೊಂದುಲ್ಲೆ
ತುಳುನಾಡ್ದ ನಂಬೊಲಿಗೆಡ್ ದೈವಾರಾಧನೆ ದುಂಬತ್ತವಾದ್ ಮಾನಾದಿಗೆ ಪಡೆಯಿನ ನಂಬೊಲಿಗೆ
ಪ್ರಪಂಚ ಪನ್ಪಿ ಮಸ್ತಿರೆಡ್ ತುಳುನಾಡ್ ತನ್ನ ಪೆರ್ಮೆದ ಪಾಲೆ ಬುಡ್ಪಾಯೆರೆ ನನ ಕಲವೇ ದಿನೊಕುಲು ಮಾತ್ರ ಒರಿದಿನಿ
ಚಲನಚಿತ್ರ ಬುಕ್ಕೊ ರಂಗ ನಟ ಶಂಕರನಾಗ್ ಆರೆನ ಜನ್ಮದಿನೊ.
ಬೆದುರುದ ರಾಜನ್ ಪೊಯಿನ ಅರಿ ತೂಯರ ಉಂದು ಕಿನ್ಯ ಗೋಧಿದ ಲೆಕ್ಕ
ಆಯಿಟ್ ಇತ್ತಿನ ಆಣ್ ಪಾರಿವಾಳ ತಿನೆರ ನಾಡೊಂದು ಪೋತಿನ ತನ್ನ ಬುಡೆದಿನು ನೆನೆತೊಂದು ಇಪ್ಪುಂಡು
ಆರವೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಸುಧನ್ವೆ  ಓದುವೆ
ಭೂಮಿದ ಕೇಡುನ್ ದುಷ್ಟ ಕಳೆನ್ ದೆಪ್ಪುನಲಾ ಮುಲ್ಪ ತೋಜುಂಡು
ವಿಭವೆ  ಆಣ್
ನಮ್ಮ ಕಾಲೊಗ್ ನಿಲೆ ಕೊರಿ ಪುಣ್ಯೊದ ಭೂಮಿ
ತನ್ನ ಪಗೆ ಪಲಿಪೊಡಾಂಡ ಅವು ವೇಣೂರುಡು ಮಾತ್ರ ಸಾಧ್ಯ ಪನ್ಪಿನಯಿನ್ನ್ ಬೀರ ಕಲ್ಕುಡೆ ತೆರಯೊಂದಿತ್ತೆ
ಕೆಮ್ರಾಲ್ ವ್ಯಾಪ್ತಿಡ್ ರಡ್ಡ್ ಜನ ಆರೋಗ್ಯ ಕಾರ್ಯಕೆರ್ತೆರ್ ಎಚ್ಚೆರ್ಗೆ ಕೊರ್ಂಡಲ ನಿರ್ಲಕ್ಷ್ಯ ಮಲ್ತ್ ದ್ 2 ಜನ ತೀರ್ ಪೋತೆರ್. 
ಸುಮಾರ್ 60 ಜನನ್ ಸುರಕ್ಷಿತ ಜಾಗೆಗ್ ಕಡಪಾದೆರ್ ಐತ ಪ್ರಕಾರ, ಮಾತೆರ್ಲ ಅಕ್ಲೆನ ಇಲ್ಲಗ್ ಪೋಯೆರೆ ಸೂಚನೆ ಕೊರ್ತೆರ್ .
ಅಲೆಗ್ಲ ಅಪ್ಪೆ ಆಯೇರೆ
ಅಂಚ ಏಪದಲಕನೆ ಕೋಣೆಡ್ ಜೆತ್ತ್ ಇತ್ತಿನ ರಮ್ಯಗ್
ಬೊಕ್ಕ ಬಲಸಿನೆರ್ದ್ಲಾ ಒಂತೆ
ಪ್ರತೀಕೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ನೆನ್ನ್ ಕೆಲವೆರ್ ಇತ್ತೆದ ತೆರಿಯಂದಿನಕ್ಲ್ ಅಪಾರ್ಥ ಯೆನ್ನಿವೆರ್
ದೇಶಡ್ ಬೈದಿನ ಆಕ್ಸಿಜನ್ ಸಮಸ್ಯೆದ ಮುಕ್ತಿಗಾದ್ ಕುಡೋರ ಗಲ್ಫ್ ರಾಷ್ಟ್ರ ಭಾರತಗ್ ಸಹಾಯಹಸ್ತ ಮಲ್ದುಂಡು . 
ವಿವೇಕೆ ಪೇರ್‍ಡ್ ಚಾ ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಸಡ್ಡೆ ಮಲ್ತುಂಡ ಜೀವಹಾನಿಗುಲಾ ಸಾದಿ ಅವು ಪಂಪಿನವೇ ನೆತ್ತ ಅರ್ಥ
ಕುಟುಂಬದ ಇಲ್ಲಡ್ ಬತ್ತಿನಲ್ ಅಧಿಕಾರ ತೊಜವೊಂದು
ಉಂದೆತ್ತ ಇಚಾರವಾದ್ ಬೂಕುಡ್ ಏತು ಇಚಾರ ಬೊಡಾಂಡಲ ಬರೆವೊಲಿ
ಸೊಪ್ಪುಲ ಬೊಕ್ಕ ದಾಲ ತಿಂಡಿ ಬಾಯಿಗ್ ಕೊರ್ಪೆರ್
ಬಂಟೆರಾಯಿನ ಈರೆಡ್ದ್ ಮಾತ್ರ ಕಾರ್ಲದ ಅರಸುನ ದಂಡ್ ನ್ ಜಯಿತ್ತ್ ಉಂತೊಲಿಂದ್ ತೆರಿದ್
ಈ ನೋಂದಣಿ ಮಲ್ಪರೆಗಾದ್ ಲಿಂಕ್ ಓಪನ್‌ ಮಲ್ತುದ್ ,ರಿಜಿಸ್ಟರ್ ಯುವರ್ ಸೆಲ್ಫ್ ಆಯ್ಕೆ ಮಲ್ತುದ್,ಅಲ್ಪ ನಿಕಲ್ನ ಮೊಬೈಲ್ ಗ್ ಒಂಜಿ ಒಟಿಪಿ ಬರ್ಪುಂಡ್.
ಭಿಕ್ಷೆಯಾದ್ ಯೆಂಕ್ ಕೊರಿಯರ ಬ್ರಹ್ಮ ದೇವೆರ್ ಪಂಡೆರುಂದು ಸುಳ್ಳುಡು ಕೆಂಡೆ
ಆಯೆರೆ ದೈವ ದೇವೇರ್ ಬುಡುವೆರಾ
ಅರ್ಜುನೆ ಪನೊಂದುಲ್ಲೆ
ಮಹೇಶೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಅಚಿಂತ್ಯೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಚೇತು ಪಿರ ರಡ್ಡ್ ಬುಡಿಯೆ
ಅಗತ್ಯದ ಪಂಡಾ ಪೊರಿತ ಉಂಡೆ ಅರಿತ ಪೊಡಿ
ವಿಠ್ಠಲೆ  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ಸ್ಥಳತ ಮಹಿಮೆಗುಲಾ ಕಲೆತಜಾಗ ಇಂದುದು ಪಣ್ಪೆರ್
ಶ್ಯಾಮೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಚಂದ್ರೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಪರವೂರುಡು ಇತ್ತಿನಕುಳು ಬತ್ತೇರು ಇಲ್ಲಡು ಅಪ್ಪೆ
ಆ ಪಾತೆರ ಕೆನ್ನ ಜಿಮಾದಿಗ್ ಏಳ್ ಲೋಕದ ಕೆಂಡಮಂಡಲೊದ ಕೋಪ ಬತ್ತುಂಡು
ಮೂಲ ಸ್ವರೂಪೊ ಕಳೆಯೊಂದು ಬರೊಂದುಂಡು
ಭೂತಬೆರ್ಮೆರ್ ಅವು ದ್ರಾವಿಡ ಮೂಲದ ಪ್ರಕೃತಿ ಸಕ್ತಿ
ಅಂಚೆನೇ ನಂಕ್ ಕೋಟಿಚೆನ್ನಯೆರ್ನ ಕತೆಟ್ಟ್ ಕೆಮ್ಮಲಜೆದ ನಾಗ ಬೆರ್ಮೆರೆ
ಯಾನ್ ಮೂಲ್ ಎಂಚ ನಿಲೆಯಾವೊಡ್
ಕೋವಿಡ್ 2ನೇ ಅಲೆರ್ದಾವರ ಒಡಿಪು ಬೊಕ್ಕ ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆಡ್ ಸುಮಾರ್ 4 ಲಕ್ಷರ್ದ್ ಜಾಸ್ತಿ ಜನ ಬೀಡಿ ಕಾರ್ಮಿಕೆರ್ ಬೇಲೆ ಇಜ್ಜಂದೆ ಸಂಕಷ್ಟಗ್ ಬುರ್ನಗ, ಬೀಡಿ ಕಟ್ಟುನ ಕಾರ್ಮಿಕೆರ್ ಗೃಹ ಕಾರ್ಮಿಕೇರಾತೆರ್. 
ಪೆಲಕಾಯಿ ಕುದುಪುಣ ಪೇರ್ ಬೊರಿಪಿನ ಮಿತ್ತುದ ಗಾದೆನು ತೂಲೆ
 ಮುರ್ಗೊ ಪಕ್ಕಿಲೆಗ್‌ ಬಾಯಿ ಬತ್ತಿಜಿ೦ಂಡಲಾ ಅವು ನರಮಾನ್ಯಗ್‌ ಉಪಕಾರೂಗಾಪಪನ್ಚಿನೆಕ್‌ ಕೆಲವು ನಂಬಿಕೆಲುಲ್ಲ
ತಾನ್ ಕೆತ್ತಿನ ಮೂರ್ತಿಡ್ದೇ ತನಕ್ ಸಾವು ಆಂಡ್
ಮೀದಾದ್ ತುದೆ ಬರಿಟ್ ಬೊಕ್ಕ ಮಲ್ಲ ಮಲ್ಲ ತೋಡು ಕೈಯೆಲೆಡ್
ಅಯಿಟ್ ತುಳು ಬುಕ್ಕ ತುಳು ವಿಕಿ ಸಮುದಾಯ ಸಕ್ರಿಯವಾತ್ ಪಾಲ್ ಪಡೆತ್ ನಮ್ಮ ಭಾಷೆತ ವಿಷಯ ಅಭಿವೃದ್ಧಿ ಮಾಲ್ಪುಗೊ. 
ತುಂಬೆ ಯೆಲ್ಯಾ ದೈಯಿ ಅಯೆನೆತತ್ರ ಅಯಿತ ಅಡಿಟ್ ಕೂಟ ನಡಪರ ಸಾದ್ಯನೆ ಇಜ್ಜಿ
ಪೆಲಕಾಯಿ ಕುಡೊಂಜಿ ಕಲ್ಪವೃಕ್ಷ ಪಂದ್ ಪನೊಲಿ
ಎಂಕ್ ತೆರಿದಿನಾವೆನ್ ನಿಕಲೆಗ್ ತೆರಿಪಾವುಣ ಪ್ರಯತ್ನ ಮಲ್ತುದೆ
ಇನಿ ಪಾರ್ಕುಡ್ ಉದ್ಯಾನವನಟ್ ನಮೂನೆ ನಮೂನೆದ ಬೆದುರು ಉಂಡು
ವಿನೀತೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಅಂಚನೇ ಶ್ರೀ ಶಂಕರನಾರಾಯಣಡ್ ಶ್ರೀ ವೀರ ಕಲ್ಲುಕುಟಿಕ ದ್ ನಿಲೆತ್ ಭಗ್ತೆರೆ ಸಕಲ ಬೇನೆಲೆನ್ ಗುಣ ಮಲ್ತೊಂದು
ಆದ್ ತಂಗಡಿ ಪಲಿ
ದರ್ಶನೆ ಉಂತುದಿನ ಕೈ ಗಡಿಯಾಲ್ ಕಟ್ಟ್‍ದೆ
ಅಶ್ವಥೆ ಬಾಣ ಬುಡ್ಪೆ
ಆಯೆ ಬಲೆ ಕೋಲುಲೆನು ಮಾತ ದೂರ ದಕ್ಕುವೆ
ಅದಗ ಬ್ರಹ್ಮ ದೇವೆರು ಅಂದ ಮಗ ಈ ಬ್ರಾಹ್ಮಣ ಮಾನಿ ನಿಕ್ಕ್ ಮೂಲ್ ಭಿಕ್ಷೆಗ್ ಕೊರತೆ ಅವಂದ್
ಆಂಡ ಇತ್ತೆ ಊರು ಕೆರಿಡ್ ಒರ್ಷಡು ಯೆತೊ ನೇಮ ನೆರಿ ಯೆತ್ ಸರ್ತಿ ನಡಪುಂಡು
ಗೋಂಕು ಕುಕ್ಕುನ್ ಪೆಜ್ಜಿದ್ ತಿಂದ್ಀದ್ ಬಲತ್ಀದ್ ಬುಲೆದಿತ್ತಿನ ರಡ್ಡ್ ಕಾಡ್ ಪಂಜಿಲು
ನೆರೆ ಬರಂದ್ ಸೀಕ್ ಬರಂದ್ ಉಂದು ಪರಶುರಾಮ ಸೃಷ್ಟಿ ಪನೊಂದು ಇತ್ತಿನ ನಮಕ್ ಅಪಶಕುನ ಗಾಳಿ ಬೀಜಿದುಂಡ್
ರವೀಶೆ ನೆಲನ್ ತಟ್ಟ್ ಮಲ್ತೊಂದುಲ್ಲೆ
ಎದುರುಡು ಇತ್ತೀನ ಹೋಮದ ಕುಂಡೊಗು ಸಾನಾದಿಗೆರ್ದ್ ತೂತ್ತ ಬತ್ತೀನ್
ಜುಮಾದಿ ದುಂಬ್ ಪೋವೊಂದ್ ಬಟ್ಟ ಬೆರಿಕ್ಕ್ ಬರ್ಪೆ
ಕೃತಿಮೋಗು ಕೃತಿಮದೇವತೆಯಾದ್
ಸುಜಯೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ವರುಣೆ ಚೀಪೆ ತಿನ್ನೊಂದುಲ್ಲೆ
ಅವ್ವೇ ಲೇಕನೊದ ಪಟ್ಟಾಂಗೊ ಪುಟೊಡು ಲೇಕನೊಗು ಸೇರಾಯರ ಬೋಡಾಯಿನ ಮಾಹಿತಿದ ಬಗೆಟ್ ಅಯಿತ ಮಿತ್ತ್‌ಡ್ ಆವೊಡಾಪುನ ಬೇಲೆದ ಬಗೆಟ್ ಬರೆದ್ ದೀಡ್‍ಲೆ.
ನಾಗಗ್ ತಂಬಿಲ ಕೊರುಕ ಆಡಂಬರೊಗು ಬೋಡಾದ್ ನಾಗೋತ್ಸವ ಬೊಡ್ಚಿ
ಪಂಚ ತತ್ವನ್ ಪಂಡ ಕನ್ನಡೊದ ಅಗ್ನಿ ವಾಯುತತ್ವ ಪೃಥ್ವಿ ತತ್ವ ಆಕಾಶ ತತ್ವ ಜಲತತ್ವ
ಪ್ರತೀಕೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ವಿಶ್ವಾಸೆ  ಪ್ರಯಾಣ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಚ್ಯುತೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಪೆದ್ದ್ ನಗ ಆರೋಗ್ಯವಾದಿತ್ತಿನ ಮೆರೆಗ್ ಮಧ್ಯಾಹ್ನದ ಪೊರ್ತು ಬಾರಿ ನೆತ್ತೆರ್ ಪೋಯಿನೆರ್ದಾವರ ಅರೆನ್ ಕುಡ್ಲದ ಕೆಎಂಸಿ ಆಸ್ಪತ್ರೆಗೆ ಲೆತೊಂದು ಬತ್ತಿತ್ತೆರ್.
ಉಂದೆಕ್ಕ್ ಪೂಸೀರೆ ಕೊರ್ಪಿನಿ ಪನ್ಪೆರ್
ಕಾಂಡೆದ ಪೊರ್ತುಡು ಕಡಲ ಬರಿಟ್ ನಿರಂತರ ಯೋಗಾಭ್ಯಾಸ ಮಲ್ಪುನ ರೇಣುಕಾ ಪನ್ಪಿನ ಪೊಂಜೊವ್ ಯೋಗಡ್ ಸಾಧನೆ ಮಲ್ಪೊಡು ಪನ್ಪಿನ ಕನ ಕಟ್ಟ್ದ್ ಇತ್ತೆರ್.
ನಿಧೀಶೆ  ಬಡವೆಯಾದಿತ್ತೆ
ದಿಲೀಪೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಮರಕ್ಕ್ ಕೆತ್ತುನೆಕ್ಲಾ ಬಾರಿ ಬಿಲೆಗೆ
ದಾದ ಪಂತಲ್ ಗೊತ್ತುಂಡ
ಬೊಕ್ಕದ ದಿನೊಟ್ಟ್ ಉಳುವವನೇ ಹೊಲದೊಡೆಯ ಪನ್ಪಿನ ಸರಕಾರೊದ ನೀತಿ
ಕತ್ತಲೆ ಆವೊಂದ್ ಬನ್ನಗ ರಾಜಗ್ ಸುಧೆ ಕಡತ್ ದ್ ಅರಮನೆ ಗ್ ಪೋವೊಡೆ ಇತ್ತ್ಂಡ್
ಅಂಗಾರೆ ವಿಧಾನಸೌಧಡ್ ಇಲಾಖೆದ ಅಧಿಕಾರಿನಕ್ಲೆನೊಟ್ಟಿಗೆ ಚರ್ಚೆ ಮಲ್ತಿನ ಬೊಕ್ಕ ಪಾತೆರಿನ ಮೇರ್ ಪರೀಕ್ಷಾ ತಾರೀಖ್ ನ್ ಪರೀಕ್ಷೆ ಸುರು ಆಪಿನ 15-20 ದಿನತ ದುಂಬೇ ಪ್ರಕಟ ಮಲ್ಪುವ ಪಂದ್  ಪಂಡೆರ್ .
ದಾದ ಉಂದು ನೆಲಕೈ ಅಕುನಿ ಪಂಡುದ್ ತೆರಿಯೊಂದು ಪೊಂಡ ನಂಕ್ ಗೊತ್ತಾಪುಂಡು
ಜೀವನರ್ದ್ ದೂರ ಪೊದು ಯಾಂತ್ರಿಕ ಬೊಕ್ಕ ತಾಂತ್ರಿಕ ಜೀವನಗ್ ಬೈದ
ಜೇರೊ ಬರ್ತಿನ ಮನು ಜಾರ್ಜೆ ಪುಷ್ಪನ ಬದ್ಕ್ಀಗ್ ಬೊಸ ಬೊಲ್ಪಾಯೆ
ಅನುಜೆ ಬುಡ್ಪೆ
ಇಂಚ ಮಲ್ತುದ್ ಬಾರಿ ಪೊರ್ಲು ಪೂಕರೆ ಮಲ್ಪುವೆರ್
ಸುಮತಿಯಕ್ಕನ ಮಿತ್ತ್ ನಂಜಿ
ಗರ್ವ ಇತ್ತಿನಕೆಲಡ ಎಲ್ಯ ಸಾಯ ಕೇಣಡೆ
ಜಗದೀಶೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಆಂಡ್ ಎಂಚಾಲ ತಗೆ
ದುಂಬು ಜಾಲುಗ್ ದಿನೊಲಾ ಅಂಬಿ ಅಡ್ಪುನ ಕ್ರಮ ಇತ್ತುಂಡು
ಮೋಹನೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ಜಯರಾಜೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಅರುಣೆ ದೇವಿನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಮದ್ಮಲ್ ಆಪಿನಿ ಪಂಡ ಪೊಣ್ಣು ಸೃಷ್ಟಿ ಕ್ರಿಯೆಕ್ಕ್ ಅನು ಆಯೊಲುಂದು ಲೆಕ್ಕ
ಈ ಮುಖೇನ ಸಂಕಷ್ಟಡ್ ಉಪ್ಪುನ ಶಂಕರಪುರ ಮಲ್ಲಿಗೆ ಬುಲೆಗಾರೆರೆಗ್ಲಾ ಒಂತೆ ಸಾಕಾರ ಕೊರಿಲಕ ಆಂಡ್ ಪಂದ್ ಸಂಯೋಜಕೆರ್ ತೆರಿಪಾಯೆರ್ .‌
ಅದ್ವಿಕೆ  ಕುಂಟು-ಪಾಡ್ದೆ
ಗಂಗು ಬೈದೆದಿ ಮಗೆ ಕಾಂತು ಬೈದನ್ ಒಕ್ಕೆಲ್ ಸಕ್ಕೆಲ್
ಈ ವಿಶೇಷ ಪೂಜೆಡ್ ಮಂದಿರದ ಜತೆ ಕಾರ್ಯದರ್ಶಿ ಉಷ ದಿನೇಶ್ ಶೆಟ್ಟಿಗಾರ್ ಮೆರೆನ ಮದಿಮೆದ 21ನೇಯ ವರ್ಷ ಬೊಕ್ಕ ಒತ್ತು ಗುರ್ಕಾರ್ಲಾಯಿನ ಗುಣಕಾಂತ್ ಭಾರತಿ ಶೆಟ್ಟಿ ಕರ್ಜೆ ಮೆಕ್ಲೆನ 16 ನೇ ಮದಿಮೆದ ವರ್ಷದ ಲೆಕ್ಕಡ್ ಮಂದಿರಡ್ ವಿಶೇಷ ಪೂಜೆ ಮಲ್ತಿನ ಪೊರ್ತುಡು ಗೌರವ ಗುರ್ಕಾರ್ಲಾಯಿನ ವಿನೋದ್ ವಾಘಷಿಯ ಮೇರ್ ಶಾಲು ಪಾರ್ದ್ ಪೂಜೆದ ಪ್ರಸಾದ ಕೊರ್ದು ಮಾನದಿಗೆ ಮಲ್ತೆರ್ .
ಬಲಿಪ ರಾಜ್ಯೊಡು ಆದಿನಾಥೇಶ್ವರ ದೇವೆರೆ ಅಪ್ಪಣೆನ್ ಪತ್ತೊಂದು ದೈವ ಜುಮಾದಿ ಪಿದಾಡುವೆ
ನೇರ್ದಾವರ ಸಾರ್ವಜನಿಕ ಬೊಕ್ಕ ಖಾಸಗಿ ಆಸ್ತಿಪಾಸ್ತಿಲೆಗ್ ಬಾರಿ ನಷ್ಟ ಆತುಂಡು . 
ಇರೆಗ್ ದಾದ ಬೋಡು ಪಂದ್ ಗುತ್ತುದ ಇಲ್ಲದಕುಲು ಕೇನುವೆರ್
ತುಳುವೆರೆಗ್ ೨೦೧೭ನೆ ವರ್ಸೊ ಸುರು ಆಪುನೆ ಪಗ್ಗು ತಿಂಗೊಳ್ದ ಬಿಸುಡ್ದು ಬುಕ್ಕೊ.
ಅವಶ್ಯ ಉಪ್ಪುನ ಕಲಾವಿದೆರ್ ಮೊಬೈಲ್ 9164521588 ,ಅತ್ತುಂಡ 7411161662 ಬೊಕ್ಕ ಕೈತಲ್ ದ ಪಟ್ಲ ಫೌಂಡೇಶನ್ ಘಟಕದ ಪದಾಧಿಕಾರಿಲೆನ್ ಮೇ 10 ತಾರೀಖ್ ದ ಉಲಯಿ ಸಂಪರ್ಕ ಮಲ್ತ್ ದ್ ಅಕ್ಲೆನ ಪುದರ್ ಹೆಸರು, ವಿಳಾಸ ಅಂಚನೇ ಮೇಳದ ಪುದರ್ ನೋಂದಾವನೆ ಮಲ್ಪೋಲಿ ಪಂದ್ ಯಕ್ಷಧ್ರುವ ಪಟ್ಲ ಫೌಂಡೇಶನ್ ಟ್ರಸ್ಟ್ದ ಪ್ರಧಾನ ಕಾರ್ಯದರ್ಶಿ ಕೆ. ಪುರುಷೋತ್ತಮ ಭಂಡಾರಿ ಅಡ್ಯಾರ್ ಪ್ರಕಟಣೆಡ್ ತೆರಿಪಾದೆರ್ .
ಕಲಿ ದಿಂಜಿ ಕುಜಿಲಿನ್ ನಿಲ್ಕುದ್ ತೂನಗ ನೆತ್ತೆರ ಒಕುಲಿ ಅಯಗ್ ತೊಜಿಂಡ್
ಅಪಗ ಮಾನಿ ಬೊಕ್ಕಲಾ ಜೋರಾದ್ ಗೊಬ್ಬೆ ದೀದ್ ಬ್ರಹ್ಮ ದೇವೆರೆನ್ ಲೆತ್ ಕೆನಿಯೆ
ಈ ರಾಜ್ಯೊಡ್
ಸುಮತಿಯಕ್ಕ ಪೆದ್ದುನ ತೋಜುಜಿ
ಪೆಲಕಾಯಿದ ಗಾರ್ಯೊ ಮಲ್ತ್ ಬಲಸುನೆ
ನಾರಾಯಣೆ ಪಾಠ ಓದುವೆ
ಕುಟುಂಬದ ಸುರೂತ್ತ ಕೂಟದ ಅಂಗವಾದ್ ಬಯ್ಯಡ್ ಸಾಂಸ್ಕೃತಿಕ ಕಾರ್ಯಕ್ರಮೊಡು ನೃತ್ಯ, ಸಂಗೀತ, ವಾದ್ಯವೃಂದ, ಪ್ರತಿಭಾ ಪ್ರದರ್ಶನ ನಡತ್ಂಡ್.
ಅಲೆಗ್ಲಾ ಇಲ್ಲದಕಲೆಗ್ಲಾ ಮಸ್ತ್ ಖುಷಿತ ವಿಚಾರ
ಅನೂಪೆ  ಪನ್ಪೆ
ಆ ಪೊರ್ತುಡು ಪುಟ್ಟಾಯಿ ಅಮ್ಮೆಲಾ ಎದುರು ಇಜ್ಜಂಡು
ರಾಮೆ  ದೂಷಣೆ-ಮಲ್ಪುವೆ
ಶಂಕರೆ  ಅಜತೊಂದುಲ್ಲೆ
ಅನ್ವಯೆ  ಪೋಪೆ
ಇತ್ತೆ ಅನ್ಯಾಯೊಗು ಪೆಟ್ಟು ತಿಣ್ಪಿನಕುಳು ಒಟ್ಟಾಪೆರು
ಒಂಜಿ ನಿಮಿಷ ದೇವೆರೆನ ದೈವೊಲೆನ ಎದುರು ಉಂತರೆ ಪುರುಸೊತ್ತು ಇಜ್ಜಾಂದಿನ ನಮಕ್ ವಾರ ಗಟ್ಟಲೆ ಇಲ್ಲಡ್ ಕುಲ್ಲೊಡಾಂಡ್
ಏಳ್ ಕಡಲ್ದ ನಡುಟು ಉಂಡಾಯಿನ ಬೆರ್ಮೆರ್ ತುಳುನಾಡ್ನ್ ಉಂಡು ಮಲ್ತೆರ್
ಅಂಚಿನ ಅರಿ ಕಡಮೆಯಾವೆರೆ ಬಲ್ಲಿ
ಬೊಲ್ಪಾಯಿನ್ನೇ ಅಪ್ಪೆಡ ಅನುವು ಗೆತೊಂದು ಪಲಯನ್ ತೂಯೆರೆ ಕಾರ್ಲದಂಚಿ ಪಿದಡುವಲ್ ಕಾಳಮ್ಮ
ಅಕ್ಷಯೆ  ಬರೆಪೆ
 ಅಂಗಾರೆ ಆರಂಭಿಕ ಪ್ರಾತ್ಯಕ್ಷಿತೆನ್ ಆಸ್ಪತ್ರೆಡ್ ನಡಪಾವೊಂದು ಉಲ್ಲೆರ್.
ಪಂಡೊಂದು ಬೆಜಾರ್ಡ್ ಮರರ್ದ್ ಜತ್ತ್ ದ್ ಇಲ್ಲಗ್ ಬತ್ತುದ್ ಜನಮಾನಿನ್ ಸೆರಯೆ
ಕುಡ್ಲದ ಜಿಲ್ಲಾ ವೆನ್‌ಲಾಕ್‌ ಆಸ್ಪತ್ರೆಡ್ ಇತ್ತೆ ಉಪ್ಪುನ ವೆಂಟಿಲೇಟರ್ ವ್ಯವಸ್ಥೆ ದಾಲಾ ಯಾವುಜಿ. 
ಬರವುದ ಮಲ್ಲಗಾಲಿ ಬೀಜಂದಿ ಊರು ಅವ್ವಾ
ಸರ್ವೇಶೆ ಲಡಾಯಿ-ಮಲ್ಪುವೆ
ಪುಚ್ಚಿನ್‌ ಕೆರ್‌ಂಡ ಕೆರಿನಾಯನ ತೆರೆ ಏಪೊಲಾ ಆಡೊಂದುಪ್ಪುಂಡ್‌
ಖುಷಿ ಆವಡ್ ಪಂದ್
ಅಕುಲೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ಉಡಲುಗ್ ಅರಿ ಬಿರ್ಕುನ ಪನೊಲಿ
ಪರ ನೆಂಪುಲೆನ ಮಂಡೆ ಬೆಚ್ಚ ನಂಕ್ ದಾಯೆ
ನಂಜುಡೆ ಕಾರ್ ಬುಡ್ಪೆ
ದುಂಬುದ ಕ್ರಮಕುಲ್ ಮಾಜೊಂದು ಬೈದುಂಡು
ಅಶ್ವಥೆ  ಪರ್ತೊಂದುಲ್ಲೆ
ಕೊರೊನಾ ರಡ್ಡನೆ ಅಲೆ, ಲಾಕ್ ಡೌನ್, ಕರ್ಫ್ಯೂರ್ದಾವರ ಇತ್ತೆ ನೆತ್ತೆರ್ ದ ಸಂಗ್ರಹ ಪ್ರಮಾಣ ಶೇಕಡಾ 50 ದಾತ್ ಕುಗ್ಗು ದುಂಡು. 
ಕಾರ್ತಿಕೆ  ಅಜತೊಂದುಲ್ಲೆ
ಪ್ರಣಯ ಪ್ರಕರಣೋಡು ಈ ಪೊರ್ಲು ಕಲ್ಪನೆದ ಪರ್ಬ ಆಚರಣೆಗು ಬತ್ತುನು ಇಂದುದು ಪಣ್ಪೆರು
ಇತ್ತೆಲಾ ಬೋರಿದ ಕೊಟ್ಯಲಾ ಉಂಡು ಗಾಡಿಲಾ ಉಂಡು
ಗೊಂಡೆ ಪೂವು ಬಾರಿ ಪೊರ್ಲುದ ಪೂವು ಬೊಕ್ಕ ಬಾರಿ ಪರಿಮಳ
ಪ್ರಕಾಶೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಆ ತಿಂಗೊಲ್ಗ್ ಬತ್ತುಂಡ ದುಂಬು ಪಿರ ಬಲಸುವೆರ್
ವಿಶ್ವಾಸೆ  ಬಯಕೊಂದುಲ್ಲೆ
ಚೈತನ್ಯೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ವಿಥುನೆ ಪನೊಂದುಲ್ಲೆ
ಚಾಕಿರಿದ ದಾರುನ ತರೆಟ್ ತೊಟ್ಟಿಲ ಬಾಲೆ ತುಂಬಾವೊಂದು
ಅಂಚದ್ ಅವು ಯೆಪೊಗುಲಾ ಅಪುಜಿ
ಮಾತ ಕೊನೆದು ಬತ್ತುದು ತೂಟಾನು ಪಾಡ್ಡು ಕೊರ್ದು ಬೇಡನು ಚಳಿಕಾಯ್ಪವೆ
ವಿಜಯೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಯಿನ್ ತೂದು ತೆರಿನ ದೇವೆರ್ ಯೆರ್ ಈ ದೈವ
ಉಂದೆನು ಸಂಬಂಧ ಒರಿಪಾವುನ ಪರ್ಬ ಇಂದುದು ನಮ ಎಣ್ಣೊಲಿ
ಅಂಡ ಗುಡ್ಡೆಡ್ ಉಡ್ಕಿರಿ ಇಪ್ಪೆದುಂಡು ಅಲ್ಲ್ ಕೊನದುಲಾ ಮಣ್ಣುಡು ಪಾಡೆದೆರುಗೆ
ದೈವೆಚ್ಚಿಡು ದೈವ ಬತ್ತುದ್ ಉಂತುನಗ ಕೆಲವೊಂಜಿ ಜನ ಸೂಕೆ ಪತ್ತಿನಕ್ಲ್ ತಯಾರಾದ್ ಉಂತುದಿಪ್ಪುವೆರ್
ಉಪ್ಪುನಾಯೆಲಾ ಅಯೆನೇಂದ್ ತೆರಿದ್ ಆಯಗ್ ಪೊರ್ಲಾಪಿಲೆಕ್ಕೊ ಬದ್ಕಿಯೆರಕುಲು
ಪ್ರಸನ್ನೆ ನಲಿತೊಂದುಲ್ಲೆ
ಮಹೇಶೆ ಬರ್ಸದ ದೇವತೆ
ಬೆರ್ಮೆರೆ ಸೃಷ್ಟಿನ್ ನಮನೆ ನಮ್ಮ ಪೆರಿಯಾಕ್ಲು ಪಂಡಿ ಪಾತೆರನ್ ಮದತುದ್ ದೆತ್ತ್ ದಕ್ಕಿಯ
ಉಂದ್ ಪೂರಾ ಇಲ್ಲಡ್ ನಡಪೊಡಾಯಿನ ಕ್ರಮೊಕುಲ್
ಅರವಿಂದೆ ಇಲ್ಲದಕೆಲಸೊನು ಬರೆಪೆ
ಶಿವೆ ಮರ್ಲನಂಚ ಬೊಬ್ಬೆ ಪಾಡೊಂದುಲ್ಲೆ
ಪುಟ್ಟದ್ ಪಾಡಿನ ಜೊಕ್ಲೆನ ನೆಂಪುಲಾ ಇಜ್ಜಿ
ರಾಜೆ ಬಾಣ ಬುಡ್ಪೆ
ಇಂಚಿನ ಇಸಯೊಲೆರ್ದ್ ಪ್ರಕೃತಿ ಒರಿಪಾಯರೆ ನಮ್ಮ ಪೆರಿಯಕುಲು ಮಲ್ದಿ ಆರಾಧನೆದ ಕೌಟುಂಬಿಕ ವೈದ್ಯಾಕೀಯ ವೈಜ್ಞಾನಿಕ ಉದ್ದೇಸೊ
ಅಂಚಗೆ ಇಂಚಗೆ ಸುರುವಾಪುಂಡು
ವೇಣೂರುಡು ಬಾಹುಬಲಿ ಕೆತ್ತವೊಂದುಲ್ಲೆರ್
ತುಲುನಾಡ್ದ ಕೆಲವೊಂಜಿ ಇಲ್ಲಲೆಡ್ ಇತ್ತೆಲಾ ಈ ಆಚರಣೆ ನಡತೊಂದು ಬರೊಂದುಂಡು
ಮುಲ್ಕಿ ಸರಕಾರಿ ಆಸ್ಪತ್ರೆದ ವೈದ್ಯಾಧಿಕಾರಿ, ನೋಡಲ್ ಆಫೀಸರ್ ಡಾ.ಕೃಷ್ಣ ಪಾತೆರ್ದ್, ಜ.18 ರ್ದ್ 3750 ಜನೊಕ್ಲೆಗ್ ವ್ಯಾಕ್ಸಿನ್ ಕೊರ್ತುಂಡು. 
ವಿನಾಯಕೆ ಮಸ್ತ್ ಪೊರ್ಲು ಉಲ್ಲೆ
ಪ್ರತೀಕೆ ಪೇರ್‍ಡ್ ಚಾ ಮಲ್ತೊಂದುಲ್ಲೆ
ಪ್ರತೀಕೆ ತೂವೊಂದುಲ್ಲೆ
ಆನಂದೆ ಪನೊಂದುಲ್ಲೆ
ಯಾನ್ ತುಳುನಾಡ್ದದಾಯೆ
ಆಟಿದ ಉನಸ್ ತಿನಸ್ಀಡೇ ಮರ್ದ್ಀಲಾ ಇತ್ತ್ಀಂಡ್
ಪಿಲಿತ ತರೆಟ್ ಸತ್ಯದ ತುಡರ್ ದೀಯರ್
 ಅಯಿಕ್‌ ಬುಡೆದಿನ ಬೆರಿಸಾಯೊನುಲಾ ಪಡೆಯೊಂಡೆರ್‌
ಮೋಹನೆ  ಬಯಕೊಂದುಲ್ಲೆ
ಅಕುಲೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಅನೀಶೆ  ಕೇನುವೆ
ಶಿವೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ಅಪಗ ಮಣ್ಣು ಅಡಿಮೇಲಾದು ಮೆದು ಅಪುಣು
ನಾರಾಯಣೆ ಬೆಂಗಳೂರುಗು ಪ್ರಯಾಣ ಮಲ್ತೊಂದುಲ್ಲೆ
ಎಂಕುಲು ಕಂಗೆಟ್ದ್ ಕಂಗಾಲ್ ಆದ್ ಪೋತ ಜುಮಾದಿ
ಅದ್ವಿಕೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ತೆಂಕಾಯಿ ರಾಜ್ಯೊಡ್ ಜುಮಾದಿ ದೈವೊದ ಮೂಲ ಬೈಲ ಬೂಡು
ಆ ಪೊರ್ತುಡು ಚೆನ್ನೆ ಗೊಬ್ಬೊಂದು ಕಾಲ ಕಳೆಪಾವುನ ಕ್ರಮೊ ಇತ್ತ್ಂಡ್
ವಿಶ್ವನಾಥೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ವಿಶ್ವಾಸೆ ಚಿತ್ರ ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಚಂದ್ರೆ  ಗಳಸೊಂದುಲ್ಲೆ
ದಿಲೀಪೆ ಎಡ್ಡೆ ಸಾರಥಿಯಾತೆ
ಸರಕಾರೊಲಾ ತುಳುನು ಕರ್ನಾಟಕೊದ ಅದಿಕೃತ ಬಾಸೆಂದ್ ಗುರುತಿಸಂಡ ತುಳುತ ಬುಲೆಚಿಲ್‍ಗ್ ನಾನಾತ್ ಸಾಮರ್ತ್ಯೊ ಬರ್ಪುಂಡು.
ಸುರೇಶೆ ಪತೊಂದೆನೆ
ದುಂಬುದ ಮೈಲುಗ್ ಇತ್ತೆ ಕಿಲೋಮೀಟರ್ ಪನ್ಪೆರ್
ಈ ನೆಲೆಟ್ಟ್ ಮಾರ್ಕೆಟ್ ಅನ್ನು ಸಂಪೂರ್ಣ ಬಂದ್ ಮಲ್ದೆರ್ .
 ಉದಯ ಧರ್ಮಸ್ಥಳ
ಮುಲ್ಪ ಊರು ಕೇರಿದ ಪತ್ತ್ ನಲ್ಪ ಪಿರಿಯಕುಲ್ ಜವನೆರ್ ಜನಮಂದೆಲು ಮಾತ ಒಟ್ಟಾಪೆರ್
ಅಂಚದ್ ಆಯೆ ಯೆಂಚಿನ ಮಲ್ತೆಂಡಲಾ ಆಯನ ನಾಲಿಗೆಡ್ ದಾದ ಶಬ್ದ ಬರ್ಪುಂಡ
ಬಂಜಿನಾಲ್ ಪೂರಾ ಹಿರಿಯಕ್ಲೆನ ಕಾರ್ ಪತ್ತುದ್ ಪಿದಾಡೊಡ್
ಅದ್ವಿಕೆ ಉಚ್ಚಾರ-ಮಲ್ಪುವೆ
ಅಡೆಗ್ ತಡ್ಯೆದ ಸಿಂಗಾರ ಮುಗಿಪುಂಡು
ಶೊಭಾನೆಡ್ ಬುದ್ದಿ ಪಾತೆರ ಪನ್ಪೆರ ಉಂದುಲಾ ಆ ಒರುಟೆ ನಡಪುಂಡ್
ಪಿರಾತನೆ ಮಲ್ತುದ್ ಅಯಿತ ನೀರ ನೆರೆಳುದ ಸುತ್ತ ಮಾತೆರ್ಲಾ ದೀವೊಡು
ಅವೆನು ಗುಂಡ ಇಂದುದುಲಾ ಲೆಪ್ಪುವೆರು
ದಿನಸಿ ಮನಸ್ ಗ್ ಬೋಡಾಯಿನ ತೆನಸ್ ದ ಅಂಗಡಿ 6.00 ಗಂಟೆರ್ದ್ 12.30 ಮುಟ.
ಸೀದ ಅರ್ಥ ಇಂಚ ಮಳ್ಪೊಲಿ
ನೆತ್ತ ಪ್ರಕಾರ ಬೀಡಿ ಉದ್ಯಮದ ಪುನರಾರಂಭಗ್ ಅವಕಾಶ ಕೊರ್ತೆರ್ ಪಂದ್ ಸಹಾಯಕ ಕಾರ್ಮಿಕ ಆಯುಕ್ತೆರ್ ತೆರಿಪಾದೆರ್ .
ಗೂಂಟೊಗು ಕಟ್ಟಿನ ಉಯ್ಯಾಲೆಡ್ ಕುಲ್ಲದ್ ಒಚ್ಚಿಯೆರ್
ಅಕುಲೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ಅಪಗ ಮುಗಲ್ ಮುಗಲ್ ತಾಂಟುಂಡು
ಕತ್ತಲೆದ ಪೊರ್ತುಗು ಗಾಡಿ ಮಾರ್ಗೊಡು ಪೋಂದುಪ್ಪುನಗ
ಅಗ್ನಿ ತತ್ವಗ್ ದೀಪ ಪೊತ್ತಾದ್ ಪೃಥ್ವಿ ತತ್ವಗ್ ಗಂಧ ದೀದ್ ಆರಾಧನೆ ನಡಪುನ ಅಗೇಲ್ ಬೊಕ್ಕ ಪರ್ವ ಸೇವೆ ಪಂಚ ತತ್ವನ್ ದುಂಬರಿಸಾವುಂಡು
ತುಳುನಾಡ್ಡ್ ಕಡಿಮೆಡ್ ಕಮ್ಮಿಯಾಂಡಲಾ ಸುಮಾರ್ ಎಡ್ಮನೂದ್ ಕಡೆಟ್ ಸಾರ್ವಜನಿಕವಾದ್ ಚೌತಿ ಆಚರಣೆ ಮಲ್ಪುವೆರ್
ಅಮರೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಅಭಿನವನು ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ನಂಜುಡೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ತಾಂತ್ರಿಕ ವರ್ಗದ ಬೇಲೆ
ಒಂಜಿ ಜೋಗಿನ್ ಒರ್ತುದು
ಅಶ್ವಥೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ಈತ್ನೆಟ ಬೈಲು ಕಂಡೊಲೆಡ್ ನೀರ್ ನಿಲೆ ಆದ್ ಪೊಡಮಿ ಸಂಪಾತುಂಡು
ನಿಧೀಶೆ ಘೋಷಣೆ ಪಾಡೊಂದುಲ್ಲೆ
ಅತ್ತಂದೆ ಕೊರಗರೆಡ ಆ ಡೋಲು ಬೊಟ್ಟಾವೋಂದಿತ್ತೆರು
ಗ್ರಾಂಟ್‍ದ ಅರ್ಜಿನ್ ಮುಲ್ಪ ತೂಲೆ
ಅದಗಾ ತುಳುವೆರೆಗ್ ನೆತ್ತ ಪರಿಚಯ ಅದುಪ್ಪು
ನಮೂನೆ ನಮೂನೆದ ಬೇತೆ ಬೇತೆ ತಳಿ ಬೆದುರು ಉಂಡು
ಸತೀಶೆ ನಟೆಯಾತೆ
ಅಜಯೆ ನಲಿತೊಂದುಲ್ಲೆ
ಲಾಭ ನಷ್ಟೊದ ಯೋಚನೆ ಮನುಷ್ಯನ ಸ್ವಭಾವೊ ಬ್ಯಾರೊದ ಸತ್ಯ
ಕೊಡಿ ಏರಿನ ಪಗೆಲ್ಡೆ ನಡಪುಂಡು
ಅರ್ಪಿತೆ  ಇಚ್ಚಿಸುವೆ
ಬೆರಿ ಪತ್ತೊಂದು ದೈವೊಲ್ ಬೈದೆರ್
ನೀರ್‌ಗ್‌ ಮುರ್ಕಾದ್‌ ಮಿತ್ತ್‌ ಒಯಿಪುನಗ ಕೊಡಪನ ಕಾಲಿ
ವಿನೋದೆ  ಪೋಡಾಪುಂಡು
ಸುಧನ್ವೆ ಕಾರ್ ಬುಡ್ಪೆ
ಎಂಚ ಒರಿಂಡ್ ಲಡಾಯಿದ ಕಾರಣೊ ಇತ್ತೆಲಾ ಎಂಕು ಗೊತ್ತುಜ್ಜಿ
ಮಹೇಶೆ  ಪುಗರೊಂದುಲ್ಲೆ
ಆರ್ ಹಿರಿಯೆರ್ಡ ಕೇಂಡ್ ದ್ ಆತ್ ತೆರಿಯೋಂದೆರ್
ಕಾರ್ ಡ್ ನೆಲಟ್ ಗೀರೊಂದು ಕಾಮದ ಗೊಬ್ಬುಗು ಲೆತ್ತೆ ಅಮ್ಮೆರೇಂದ್ ಪಜಿ ಪಜಿ ಕಳುನು ಕನತ್ ಸತ್ಯೊದಂಚನೇ ಪನ್ಪಲ್
ಅತ್ತವಾವಂದೆ ಕಂಬೊಳಿದ ಪಿದಯಿದ ವಾತಾವರಣೊದ ಬೆಚ್ಚ
ಉಂದು ಮಾತ ಮೂಲ ನಾಗನ ನಾಗಬೆರ್ಮನ ಕತೆನ್ ನಮ್ಮ ದುಂಬು ದೀಪುಂಡು
ಮೂಜಿ ಆಣ್ ಪುಟ್ಟಿ ಬೊಕ್ಕ ಪೊಣ್ಣು ಪುಟ್ಟಿಯೊಲುಂಡ ಆಲ್ ಭಾರೀ ಜೋರುದಾಲ್ ಆಪೊಲು ಸೂರ್ಪನಖಿನಂಚ
ವಿಕ್ರಮನು ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಅವ್ವೆ ಕೊರಿಡ್ ಬೈದಿ ಬಿನ್ನೆರೆಗ್ ವನಸ್ ಪಾರ್ದೆರ್
ಸೈಯಿನಗಲಾ ವೈದಿಕ ವಿಧಿ ವಿದಾನದಂಚಿನ ವಿಶಿಷ್ಟವಾಯಿನ ಕ್ರಮ ಪಿರಾಕುಡು ಇತ್ತುಂಡು
ವಿಹಾನೆ ಬುಡೊಂದುಲ್ಲೆ
18 ವರ್ಷರ್ದ್ ಮಿತ್ತ್ ದಕ್ಲೆಗ್ ಮೇ 1 ತಾರೀಖ್ ರ್ದ್ ಲಸಿಕೆ ಕೊರಿಯರೆ ಕೇಂದ್ರ ಸರ್ಕಾರ ಸೂಚನೆ ಕೊರ್ತುಂಡು . 
ಪ್ರಕಾರೊ ಅಕ್ಲೆಕ್ಲೆಗ್ ಕಂಬೊಳಿ ಪೊದೆಪ್ಪೊಡ್
ಪೆದ್ದುದು ಮಟ್ಟೆಲುಡ್ ಪಾಡುದ್ ಮಲ್ಲೆ ಮಲ್ತಿನ ಅಪ್ಪೆಲಾ ಎದುರು ಇಜ್ಜಂಡು
ಗಂಧ ಪುರ್ಪೊನು ನೆತ್ತ ಇರೆಟು ಪಾಡ್ಡು ಪಟ್ಟುವೆರು
ಉಂದೆಕು ಪೆಲಕ್ಕಾಯಿ ಬರಟ್ನೋವು ಇಂದುದು ಪಣ್ಪೆರು
ವಿಕ್ರಮನು ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ರಾಜೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ತಡ್ಪೆ ಸೂಪು ಬಟ್ಟಿ ವುರಿಪುನ ಕೊಳಲು ಇಂಚಿನ ಕರಕುಶಲ ವಸ್ತುಲು ಬೆದುರುಡೆ ಅಪಿನವು
ಪಿಲಿನ್ ತೂದ್ ರಮೇಶನ ತಿಗಲೆ ಗುದ್ದೆರೆ ಸುರು ಆಂಡ್
ಇಂಚಿಂಚಿಗ್ಲಾ ತನ್ನ ಪಜ್ಜೆದ ಮಿತ್ತ್ ಪಜ್ಜೆ ದೀದ್ ಬೆರಿಯೆ ಬರ್ಪಿ
ಅದಗ ದೈವೊಲೆನ ನೇಮ ನಮ ತೂಪೆದುನನೆ ಅಪರೂಪ
ಲಾಂಬು ಪಂಡ ಅನಬೆ ಉಂದು ಕೊಡೆತ್ತ್ ರೂಪದ ಲಾಂಬು ಅತ್ತ್
ಗುದ್ದುದು ಅಯಿತ ರಸನ್ ಕಣ್ನ್ಗ್ ಬುಡ್ಪೆರ್
ಕರಂಗೋಲುದ ಆಚರಣೆ ಬುಕ್ಕೊ ನಲಿಕೆ ಸಂಪೊಲಿಪುಲೆ
ಅಮಿತೆ ಚೀಪೆ ತಿನ್ನೊಂದುಲ್ಲೆ
ಪದ ಪನ್ಪುನ ಉಂತವೊಚ್ಚಿ
ಶಿರೂರು, ಹೆಜಮಾಡಿ, ಹೆಬ್ರಿ, ಕೊಲ್ಲೂರು, ಕಾರ್ಕಳ ಮಾಳ, ಬೆಳ್ಮಣ್ ಸೇರಿನಂಚ ಎಂಟು ಕಡೆಟ್ ಅಂತರ್ ಜಿಲ್ಲೆನ್ ಸಂಪರ್ಕಿಸಾವುನ ಜಿಲ್ಲೆದ ಗಡಿ ಪ್ರದೇಶಡ್ ಬೊಕ್ಕ ಒಡಿಪು ಸೇರಿನoಚ ಬೇತೆ ಬೇತೆ ಕಡೆಟ್ ಒಟ್ಟು 32 ಚೆಕ್‌ಪೋಸ್ಟ್‌ಲೆನ್ ನಿರ್ಮಾಣ ಮಲ್ದೆರ್ ಪಂದ್ ಒಡಿಪು ಜಿಲ್ಲಾ ಪೊಲೀಸ್ ಅಧೀಕ್ಷಕ ಎಸ್ಪಿ ವಿಷ್ಣು ವರ್ಧನ್ ತೆರಿಪಾದೆರ್ .
ಮನೋಹರೆ ಸಾರಥಿಯಾತೆ
ವಿಕ್ರಮನು ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಗೌರೀಶೆ ಉಪದ್ರ ಮಲ್ಪುವೆ
ಇಂದ್ರೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ವಿಶ್ವನಾಥೆ ತೆಲಿಪುವೆ
ತಪ್ಪು ಪಿರೇನಗ ಒಂಜಿ ಕಲ್ಲ್ ಗ್ ಕತ್ತಿ ತಾಗ್ ದಾನಗ
ವಿಥುನೆ  ಪ್ರಯಾಣ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಪಗಾಂಡ ಅವೆನ್ ದುಂಬು ಕೊನೊವರೆ ಸಾಧ್ಯ
ಮುಲ್ಪ ಕೊರ್ತಿನ ಸವಾಲ್‌ಲೆಗ್‌ ಪಿವರಿಸಾದ್‌ ಜವಾಖು ಕೊರ್ಲೆ
ವಿಜಯೆ  ದೂಷಣೆ-ಮಲ್ಪುವೆ
ವರುಣೆ  ಪುಗರೊಂದುಲ್ಲೆ
ಅಚಿಂತ್ಯೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಚೈತನ್ಯೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ನೀಚೆ ಬೈರವರಸುಗು ತಕ್ಕ ಪಾಟ ಕಲ್ಪಾದ್
ವಿಶ್ವಾಸೆ ವಾದ-ಮಲ್ಪುವೆ
ವಿನಾಯಕೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ವರುಣೆ ಪನೊಂದುಲ್ಲೆ
ತೋಡು ಕೈಯಲೆಡ್ ಕೂಜೆ ಮಕ್ಕೆರಿಡ್ ಮಿನ್ ಪತ್ತುನವು ಆಟಿದ ಇಸೇಸ
ಸಾಮಾಜಿಕ ಕಾರ್ಯಕರ್ತ ಉದ್ಯಮಿ ಸುರೇಶ್ ಶೆಟ್ಟಿ ಆರ್ಡಿ ಪಾತೆರ್ದ್ , ‘ಕೋವಿಡ್‌ದಂಚಿನ ಸಂಕಷ್ಟ ಪರಿಸ್ಥಿತಿಡ್ ಗ್ರಾಮೀಣ ಭಾಗದ ಜನಕ್ಲೆಗ್ ಕಡಿಮೆ ಖರ್ಚ್ ಡ್ ಸೇವೆ ಕೊರ್ಪಿನ ಮುಖೇನ ಡಾ. ಉಡುಪ ಮೇರ್ ಜನಮನ್ನಣೆಗ್ ಪಾತ್ರರಾತೆರ್.
ದಿನೊಕುಲು ಕರಿನಂಚ ಬೀರನ ತನ್ಮಯತೆ ಸತ್ಯಮೂರ್ತಿಯಾದ್ ಜಲ್ಮೊ ಪಡೆವೊಂದಿತ್ತುಂಡ್
ಅಚ್ಯುತೆ  ಬರೆಪೆ
ಆ ಕೋಣೆಡ್ ಜೆಪ್ಪೆರೆ ಸುರು ಮಲ್ದಲ್
ಕೃಷ್ಣೆ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
ಮುಲ್ಪ ಕೊರ್ತಿನ ಸವಾಲ್‌ಲೆಗ್‌ ಚಿಟ್‌ಕ್‌ಡ್‌ ಅವಾಖು ಕೊರ್ಲೆ
ಬೋರಿದ ಗಾಡಿದ ಬಳಕೆ
ಬಾಗಿನ ಅರ್ಪಣೆ ಮಲ್ಪಿನ ದಾನ ಬುಡ್ಪುನಿ ಕ್ರಮಲಾ ಪಿರಾಕ್ಀಡಿತ್ತಂಡ್
ಜಯರಾಜೆ  ನೂಕೊಂದುಲ್ಲೆ
ಅಧೀಶೆ ಬುಡೊಂದುಲ್ಲೆ
ಆ ಚಿತ್ರ ದಿನೋಡ್ದು ದಿನೊಕ್ಕು ಮಲ್ಲೆ ಆದ್ ಉಬ್ಬೆರೆ ಸುರು ಆಂಡ್ ಗೆ
ನುಪ್ಪು ಆತ್ಂಡ್ ಅರೆಗ್
ಅರ್ಪಿತೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ವಿಪಿನೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
 ದಾಸೆಮಿನ್ಹಾ, ರಾಗಿನ್ಹಾ ಬೇತೆ ಬೇತೆ ಮಲ್ತ್‌ ಕೊರಿನಕ್ಷು ಏರ್‌
ಮದಿಮೆಗ್ ಮಸ್ತ್ ಬಿನ್ನೆರ್ ಬೈದೆರ್
ಆಯಿಟಿತ್ತಿನ ಪೊಣ್ಣು ಪಾರಿವಾಳ ಬುಳಿಪುನೇರ್ ಇಂದುದು ಮಿತ್ತ್ ತೂವನಗ ಆಯಿತ ಕಂಡನಿ ಇಂದು ಗೊತ್ತಾಪುಂಡು
ತನಿಯೆ ಕಿದೆ ಬಾಕಿಲುಡ್ ಓಕೊಂಡೆ
ಎಂಕ್ ತುಳು ಭಾಷೆ ಇಷ್ಟ
ಒಂಜಿ ಬೊಲ್ದುದ ಬೈರಾಸ್ಡ್ ತಾತಯಿ ಕಾಳಜೀರಿಗೆ ಎಡ್ಡೆಮುಂಚಿ
ಆನಿದ ಕಡೆತ ಬಲಿಕ್ ಕಂಚಿಲ್ ಕುಲ್ಲುದಿನ ಜೋಕುಲೆನ್ ಲಕ್ಕಾವುನ ಕ್ರಮ ನಡಪುಂಡು
ತತ್ತಿ ಸಾದಿಡ್ ನಮ ಓಡೆ ಬತ್ತೆತ್ತಿನಿ
ಚಿನ್ಮಯೆ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
ರಾಮಚಂದ್ರೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ದಾಯೆ ಪಂಡ ಪೊಣ್ಣನ
ವಿಠ್ಠಲೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ಸುರೇಶೆ ಎಡ್ಡೆ ನಟೆಯಾತೆ
ಆ ಮೋನೆದ ಪೊರ್ಲುನು
ಅರುಣೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಅನೂಪೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ಇತ್ತೆ ಪೊಂಗರೆದ ಮರ ಕಮ್ಮಿ ಆವೊಂದು ಇತ್ತಿನೆಟ್ಟ್
ಲಕ್ಕೊಂದು ಬೂರೊಂದು ಪೊರೆಲೊಂದು ಅರಂತಿಲ್ಲಂಚಿ ಬರ್ಪಿ ಅರಸುಲೆ ಕಣ್ಣ್ ಗ್ ಬೂರ್ಪೆ
ಮೆಕ್ಲೆಗ್ ಅರಿ ಬಾರ್ ದುಡ್ಡು ಇಂಚ ದಾನೊ ಕೊರ್ಪೆರ್
ಅಕ್ಲೆಗ್ ಬೂತಾದ ಚಾಕ್ರಿದಕ್ಲೆನ ಮಿತ್ತ್ ಭಯ ಗೌರವ ಪುಟ್ಟುದುಜಿ
ದೊಡ್ಡ ತೀರ್ದ್ ಪೋಯೆರ್ ಅಂಚ ಬತ್ತಿಜಿ
ಪ್ರಸನ್ನೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಉಂದೆರ್ದಾತ್ರ ಲಾಕ್ ಡೌನ್ ಕಾಲೊಡು ಇಲ್ಲದ ಉಲಯಿ ಕುಲ್ದು ಕ್ರಿಕೆಟ್ ತೂಪಿನ ಬಾರಿ ಸಂಖ್ಯೆದ ಕ್ರಿಕೆಟ್ ಅಭಿಮಾನಿಲೆಗ್ ಭಾರಿ ನಿರಾಸೆ ಆತ್ಂಡ್.
ಶಿವೆ ಎಡ್ಡೆ ಯಶಸ್ಸ್‍ನ್ ಸಾಧಿಸವೆ
ಪ್ರಸಾದ್ ಪಂದ್ ಬಾಲೆಗ್ ಪುದರ್ ದೀಯೆರ್
ಅಕುಲ್ ಮಲ್ತೊಂದ್ ಬೈದಿನ ಕಟ್ಟ್ ಕ್ರಮೊಕ್ಲು
ವಿಪಿನೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಕೂಡು ಕುಟುಂಬದ ಇಲ್ಲ್ ಇಲ್ಲಡ್ ನೆಲಿಕೆ ಜನ ಮಸ್ತ್ ಜೋಕುಲು
ಈ ಸರ್ತಿ ಭಿಕ್ಷುಕೆರೆಗ್ ,ಮಾನಸಿಕ ಅಸ್ವಸ್ಥೆರೆಗ್,ಗತಿದಾಂತೆನಕಲೆಗ್ ಬಂಜಿದ ಬಡಾವು ತೆಕ್ಕಾವೊಂದುಲ್ಲೆರ್.
ಅಮ್ಮಾ ಅಮ್ಮಾ ಈರ್‌ ಪನುವರಾ 
ಅರ್ಪಿತೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಅಚಿಂತ್ಯೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ಕೌಶಿಕೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ತುಳು ನಾಡುಡು ಪೆಲತ ಮರ ಹೆಚ್ಚಾದು ಇಲ್ಲು ಇಲ್ಲುಡು ಉಳ್ಳ
ಅತ್ತಂದೆ  ಜಾಗ್ರತೆಡುಲಾ ಮಲ್ಪೆದೆರ್ ದುಂಬು
ಜಾಸ್ತಿ ಸೋಂಕು ಪ್ರಕರಣ ಪತ್ತೆ ಆವೊಂದು ಉಪ್ಪುನ ದೆಹಲಿ, ಮಹಾರಾಷ್ಟ್ರ, ಉತ್ತರ ಪ್ರದೇಶ, ಕರ್ನಾಟಕ ರಾಜ್ಯಗ್ ಈ ಆಕ್ಸಿಜನ್ ಕಾನ್ಸಂಟ್ರೇಟರ್ ತಿಕ್ಕುನ ಸಾಧ್ಯತೆ ಉಂಡು.
ಗಾಂದಿಯೆರ್‌ ದೇಸೊದ ಬೇತೆ ಬೇತೆ ಕಡಕ್‌ ಪೋದು ಭಾರತೀಯೆರ್‌ ಒಂಜಾಯೆರೆಲೆಪ್ಪು ಕೊರ್ತಿನ ಕಾಲೊ
ಜಗದೀಶೆ ಜೆಪ್ಪುವೆ
ರಾಮಣ್ಣನ ಮದಿಮೆ ಸುಮತಿಯಕ್ಕನೊಟ್ಟುಗ್ ಪೊರ್ಲುಡು ಆಂಡ್
ನೆತ್ತೆರ ಓಕುಲಿಡ್ ಬೂರ್ದ್ ಪುಡೆರುವೆ ಬೀರ ಕಲ್ಕುಡೆ
ನಟ್ಟಿ ತರಕಾರಿ ಅವೊಂದು ಬರ್ಪಿನ ಪೊರ್ತು
ವಿಕ್ರಮನು  ತಟ್ಟ್ -ಮಲ್ತೊಂದುಲ್ಲೆ
ಮಣ್ಣ್ ಗ್ ದಿನ್ನಾವೊಂದು ಪ್ರಕೃತಿ ನಾಶೊದ ಬೊಂಟೆಡುಪ್ಪುನಕ್ಲೆಗ್ ಸರಿ ಸಾದಿ ಪನ್ಪುನಕುಲೇರ್
ಏತ್ ತಿರ್ಲ್ ದ ಮೋಕೆ ತೂಕೊದ ಧರ್ಮ ನಮ್ಮ ಈ ಕಡಲ ಬರಿತ ನಾಡ್
ತಿರ್ತ್ ಬೂರುಂಡತ್ತ ಪಂಡೆರ್
ಅಕುಲು ಪೆಲಕಾಯಿನ್ ಕಯಿಕಂಜಿಲೆಗು ದಕ್ಕೊಂದಿತ್ತೇರು
ಪ್ರಶಾಂತೆ ಸಾರಥಿಯಾತೆ
ಮೂಲು ಮಾತ ಕಡೆಟುಲಾ ನಾಗಬೆರ್ಮೆರ್ ಮೂಲ ದೈವ
ಅರಸುಲೆನ ವಿಚಾರಡ್ ಒಲುಲಾ ಜಾಸ್ತಿಯಾದ್ ಜನಕ್ಲ್
ತಾರೀಕ್ ೨೨ನೇ ಅಕ್ಟೋಬರ್, ೨೦೧೬ನೆದಾನಿ ಸನಿಯಾರೊ ಮದ್ಯಾನ ೨ ಗಂಟೆಗ್
ಕಂಡ ಬೆನ್ಪಿನಕುಲೆನ ಇಲ್ಲಡ್ ಆಚರಣೆ ಮಲ್ತೊಂದಿತ್ತಿನ ಪದ್ದತಿಲು
ಆನಿಲ ಕಾಂಡೆ ಒಂಜಿ
ಬಾಲೆನ್ ಓಡೆಲ ಪಿದಯಿ ತಿರ್ಗರೆ ಕೊನೊನಗ ಮೈತ ಬೊಟ್ಟು ಮುಂಡೊಗು ಗಲ್ಲೊಗು ಪಾಡ್ಂಡ ಪಿದಾಯಿದ ಸೋಂಕು ದೃಷ್ಟಿ ಬೂರುಜಿ
ಮಂತ್ರ ಪಂಡ್ರೆ ಸುರು ಮಲ್ತೆ
ಮಲ್ಲೇಶೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಆಪಗದ ಕಾಲೊಡ್ ಕಬತ್ತಾರ ಗುತ್ತ ಚಾವಡಿ
ನಾಯಿಗ್ ನಾಲ್ ಕಾರ್ ಉಂಡು
ಎಡೇನ ಬಂಗ ಬತ್ತ್ದ್ ಮಲ್ಲಾದಿಗೆ
ತೊಜೀದು ಬೈದುಂಡು ಮಾಡ ಮೈಸಾಂದರೆ ಕಿನ್ನಿಕೊಡಂಗ ಸಿರಿಬೊಲ್ಲಿ ಲೆಕ್ಕೆಸಿರಿ ದೈವೊಲೆ ಕೋಲ
ತುಳುವಿಕಿಪೀಡಿಯತ CISದ ಯೋಜನೆ ವ್ಯವಸ್ಥಿತವತೆ ಉಂಡು.
ಸೊರ್ಕುದ ನರಮಾನಿ ಸಿರ್ಕುದ್ ಸೋತ್ ಪೋಯೆ
ದಡ್ಡಲುದ ನಾರ್ ಲಕ್ಕಯೆ ತನಿಯೆ
ನಿಧೀಶೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ತುಳುವ ಜಾನಪದಡು ಬೇತೆ ವೊಲುಲಾ ಉಲ್ಲೇಖ ಇಜ್ಜಿ
ಜಯರಾಜೆ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ಉಂದೆನ್ ಬಾಲೆದ ಬಡವು ಪನ್ಪಿನಿ
 ರಾಜಕುಮಾರಿನ ಪುಚ್ಚದ ಪುದರ್‌ ಎಂಚ?
ಇತ್ತೆದ ದಿನೊಟ್ ಬಯಕೆ ಪಾಡುನ ಕ್ರಮ ನಡತೊಂದ್ ಬರೊಂದುಂಡ್
ಆಕಾಶೆ ವಿಷ್ಣುನ ಭಕ್ತೆಯಾತೆ
ಅದ್ವಿಕೆ ಮಸ್ತ್ ಪೊರ್ಲು ಉಲ್ಲೆ
ವಿಶ್ವನಾಥೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಪಂಚವರ್ಣೊದ ನಾಗಜಿಡೆತ ಮಣ್ಣ್ ತುಲುವನಾಡು
ಎಣ್ಸೂರ ಈನ್ಸೂರ ಇನೂರ ಎಂಗ್ಸೂರ ಬರ್ಕೆನ ಪನ್ಪುನ್ ಇಸಯ
ದೈವಲೆಗ್ ಯೆರೊ ಕಾಲಡ್ ಒರ ಧರ್ಮನಡವಳಿ ನಡತೊಂದು ಇತ್ತುಂಡು
ಅರಸುಲು ನಿಜವಾದ್ಲಾ ಮಾನಾದಿಗೆ ಮಲ್ಪೆರೆಗಾದೆ ಎನನ್ ಲೈದೆರ್
ನ್ಯಾಯ ನೀತಿ ಧರ್ಮದ ತಾದಿಡೆ ನಡತೊಂದಿನಕ್ಲ್
ಅಲ್ಪ ದೂಪೆ ಅರಿ ಬಿರ್ಕುನಗ ಕುದುರೆ ಕೋಲ ಕೊರಗ ಕೋಲ ಕಾಲೆ ಕೋಲ ನಲಿಪುವೆರುಗೆ
ಆದರ್ಶೆ ಪಂರ್ದ್ ದೆತೊನುವೆ
ಕರ್ನಾಟಕ ತುಳು ಸಾಹಿತ್ಯ ಅಕಾಡೆಮಿದ ತುಳು ಭವನೊಡು ಲೇಸ್ ನಡಪೆರೆ ಉಂಡು.
ಇತ್ತೆದ ಕಾಲೊಗು ಈ ಪಾತೆರೊ ಸರಿ ಬೂರಂದು
ಪ್ರಸನ್ನೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ವಿಥುನೆ  ಅಜತೊಂದುಲ್ಲೆ
ವಿಶ್ವಜಿತೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ದಿಲೀಪೆ ದೇವತೆ
ವಿಕ್ರಮನು  ಜಾರವೊಂದುಲ್ಲೆ
ಅಯಿಕ್ ಬೋಡಾದ್ ಈ ಲೇಸ್.
ಸುಳ್ಯ ಶಾಸಕ ಅಂಗಾರ ಮೆರೆಗ್ ಚಿಕ್ಕಮಂಗಳೂರು ಜಿಲ್ಲೆದ ಉಸ್ತುವಾರಿ ಕೊರ್ತೆರ್ .
ಮುಗೆರ್ ಮರೊ ಬೇರ್ದ ಅಡಿಚಡಿಟ್ ಚರ್ಕ ನೂರುದ್ ದೆಂಗ್ಀದ್ ಕುಲ್ಲಿಯ ಪಿರಣ ಪೋಪುನ ಪೋಡಿಗೆದೊಟ್ಟುಗು
ಅಯಿತ ಬಾಯಿ ದೆಪ್ಪುನಗ ಪೂರ್ವ ಹಿರಿಯೆರ ಕಾಲೊದ ಮುತ್ತು ರತ್ನ ದಿಂಜಿದ್ ಇತ್ತುಂಡು
ಚೈತನ್ಯೆ  ನೂಕೊಂದುಲ್ಲೆ
ವಿನಯೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಈ ಘಟನೆ ಶುಕ್ರವಾರ ನಡತುದುಂಡು , ತಡವಾದ್ ತೊಜಿದ್ ಬೈದುಂಡು.
ನಮ ಜಾನಪದ ಸಾಹಿತ್ಯಡು ಸಂದಿ ಪಾರ್ದನಡುಲಾ ತೂವೊಲಿ ಕೆನೊಲಿ
ವೇಣೂರುದ ಅರಸುಲಾಯಿನ ತಿಮ್ಮಣ್ಣ ಅಜಿಲೆರ್
ಕೊಕ್ಕೊಕೋಕೋ ಪಂಡುದ್ ಒರಾನೆ ಅರೆಬಾಯಿ ಕೊರೊಂದು ಕೆಲೆತೊಂದಿತ್ತ
ತುಳುನಾಡ್ ಬುಡುದು ಬೇತೆ ಊರುಗು ಪೋಂಡ ಅಲ್ಪ ಇಲ್ಲ್ ಇಲ್ಲಡ್ ಗಣಪತಿನ ಮೂರ್ತಿ ದೀದ್ ಪೂಜೆ ಮಲ್ಪುವೆರ್
ಕೌಶಿಕೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ಬೊಕ ಆಯೆ ಅವೆನ್ ಪತೊಂದ್
 ತಿರ್‌ ಕೊರ್ಲಿನ ಪದಕುಲೆನ್‌ ಬುಡುಪಾದ್‌ ಏರೆಲೆ
ಆಯನಀ ಬಾರಿ ಗರ್ದ್ಀಡ್ ನಡತ್ಂಡ್ 
ಕೃಷಿ ಬದ್ಕ್ಀಡ್ ಸಂಸ್ಕೃತಿದ ಮೂಲೊಡು ಜನ ಪೊಕ್ಕಡೆ ಒವೆನುಲಾ ಮಲ್ದುಜೆರ್ ಅಯಿಕ್ಕೊಂಜಿ ವೈಜ್ಞಾನಿಕ ಕಾರಣಲಾ ನಂಕ್ ತೋಜುಂಡು
ವಿಜಯೆ ಪೊರ್ಲು ತೋಜೊಂದುಲ್ಲೆ
ರಾಜೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ಬಾಲ ಗಂಗಾಧರ ತಿಲಕೆರ್ ಸಾರ್ವಜನಿಕ ಗಣೇಶೋತ್ಸವನ್ ಕನಪುನ ದುಂಬು
ಚಳಿಟ್ ಬಡವುಡು ಆಯಿ ನಡುಗುವೆ
ರಾಜೆ  ಕೇನುವೆ
ನಾಗಾರಾಧನೆ ಮಲ್ತೊಂದು ಬತ್ತೆರ್
ಆನಿ ಕರಂಗೋಲುದ ಸಾಂಕೇತಿಕ ನಲಿಕ್ಕೆ ಇಪ್ಪುಂಡು
ವಿಭವೆ  ಬಡವೆಯಾದಿತ್ತೆ
ಬಾನೊಡೇ ಮನ್ತಿ ಮಿತ್ತ ಮುಚ್ಚಿಗೆಡ್ ಗಲ್ಕ್ ಡ್ ಮಿನ್ಕೊಂದುಂಪ್ಪುನ ಸಾರ ಬೊಳ್ಳಿಲು
ಆ ಕಾಲೊಡು ಮರ ಸೇವುದ ಪತ್ರಡ್ಯೆಗ್ ಬಾರಿ ಮರ್ಯಾದಿ
 ಎಂಕ್‌ ಒಂತೆ ನೀರ್‌ ಕನತ್‌ಕೊರು” 
ಇಂಚಿನ ನೆಲಕೈದ ಇಚಾರ ನಮ ಕಿನ್ಯೆ ಇಪ್ಪುನಗ ಕೆಂಡಿನ ವಿಚಾರೊಲ್
ಇತ್ತೆ ದೈವಾರಾಧನೆ ಆಡಂಬರೊಗ್ ಮಾಲ್ದುಂಡು
ರಡ್ನೆ ಗಾದೆ ಸರ್ಪಲಾ ತಯ್ಯೊಡು ಕೋಲುಲಾ ತುಂಡಾವರೆ ಬಲ್ಲಿ
ಇಂಚ ಕಲವು ದಿನ ಕರಿ೦ಡ್‌
ಅರ್ಪಿತೆ ನಲಿತೊಂದುಲ್ಲೆ
ಆ ವಿಚಾರೊಗ್ ಪೂರಕವಾಯಿನ ದಾದಂಡಲಾ ಇತ್ತುಂಡ ಮಲ್ತು
ಆಂಡ ತುಳುವೆರೆಗ್ ನೆತ್ತ ಬಳಕೆ ಒಂತೆ ಕಮ್ಮಿ
ಅಂಚ ಪಂಡ ಗೊಮ್ಮಟನ ಮೂರ್ತಿನ್ ಕೆತ್ತುದ್ ತನ್ನ ಪ್ರಾಯೊದ ಪೊರ್ತುಡುಲಾ ತನ್ನ ಜನ್ಮ ಸಾರ್ಥಕ ಮಲ್ತೊನೊಡು
ಆರ್ಯೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಪ್ರಕಾಶೆ ಪತೊಂದೆನೆ
ಅಂಚಂದ್ ಬಟ್ರೆಡ ಕೇನೊಡು ಪಂದ್
ಕೆಲವು ಕಡೆ ಆನಿಯೇ ಕೊರಲ್ ಪಾಡುನ ಕ್ರಮಲಾ
ಯಾನ್ ಪನ್ಲಕ ಕೇನೊಲಿಯ ನಿಕ್ಕ್
ಬಾರಿ ಮಲ್ಲ ಕಾರ್ನಿಕದ ನಡೆಟ್ ಕೇಪುದ ಗುರ್ಕಾರ್ದಿಯಾದ್ ನಂಬಿ ಮಾನಿನ ಕೈ ಬುಡಂದಿ ಅಪ್ಪೆ
ಯೆನನ್ ಈರ್ ಅಜಿಕೈಟ್ ಪೊರಿತ್ಯರ್ ಪಂಡೆ
ನಂಜುಡೆ   ಪಾಡ್ದೆ
ಇಂಚ ತೂನಗ ದೊಂಪ ದುಗ್ಗ ನಟ್ಟಿಡ್ ಜೋಗಿಲು
ಈ ಏಳೆಳ್ ಕೆರೆತ್ತ ನೀರು ಪರುದ್ ಅಂಗದುನೆ ತಣಿಪಲ ಪಂಡೆರ್
ಆಂಡ ಮಾನ ಪೋಂಡ
ಆಂಡ ಮೂರಾನಿದಿಂಚಿ ಅಯಿತ ಬಗ್ಗೆ ಗಮನ ಕೊರ್ನ ಕೆಲವೊಂಜಿ ಜೈ ತುಳುನಾಡುದ ಪೆರ್ಮೆದ ಜವ್ವನೆರ್
ಅದ್ವೆತೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ರಡ್ಡ್ ದಿನ ಕರೀಂಡ್
ಮೋಹನೆ ಪದ ಕೇನುವೆ
ಅಯಿತ್ತ ಎದುರುಡು ರಡ್ಡ್ ಕೋರಿ ಕುದ್ಪಾದ್ ಮಂತ್ರವಾದಿ ತೆಲ್ತ್ ದ್ ಪಂಡೆ
ಕೆಪುಲ್ದ ಪೂತಾ ಆಣಿ ಪರಾಗ ದೆತ್ತು ಮಡಿ ಕುಂಟುಡು ದೀದು
ಈತು ದಿಂಜ ಉತ್ಪತ್ತಿಇತ್ತಿನ ಪೆಲತ ಮರೊನು
ಆರವೆ ನಲಿತೊಂದುಲ್ಲೆ
ಶಂಕರೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ವಿಹಾನೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಬೊಕ ಒರಿಒರಿಯೆ ಪೊರಿಕಲಿನ್ ಬಂಜಿನಲೆಗ್ ಕೊರ್ಪೆರ್
ಜಗದೀಶೆ ಎಡ್ಡೆ ಸಾರಥಿಯಾತೆ
ಈ ನಾಡು ನುಡಿತ ಅರ್ಥ ಇಂಚ
ನೀಲಕಂಠೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ವಿನಯೆ ದೇವತೆ
ಪ್ರಸನ್ನೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ಅಜಿತೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ಸರಿ ಆಲೋಚನೆ ಮಲ್ಪುವೆರ್
ಎಲ್ಯ ಪುರು ಬಾಲೆಗ್ ಏರಾಂಡಲ ದಾಲ ಪನಿಯರೆ ಬಲ್ಲಿ ಬಾಲೆಗ್ ದೃಷ್ಟಿ ಬೂರುಂಡು
ಅತನ ಪೊರ್ತುಗ್ ಅಪ್ಪೆರ್ ಬೀರಕ್ಕೆ ಬೈದುಲು ನಮ್ಮೊಂಜಿ ಬರಿತ್ತ ಕೊರಗುಲೆ ತನಿಯೆ
ಸುಧನ್ವೆ ಬರ್ಸದ ದೇವತೆ
ಇಂಚ ಕೋಲದಕಕ್ಲೆನ ನಲಿಕೆ ಸೈತಿನಕ್ಲೆನ ದೂಪೆಗ್ ಅರಿ ಬಿರ್ಕುದ್ ಬನ್ನಗ ಅಕ್ಲೆನ ಕೊಲಲಾ ಅಲ್ಪನೆ ಬಿರಿಯುಂಡುಗೆ
ಅರವಿಂದೆ ನಟನೆ-ಮಲ್ಪುವೆ
ವಿಠ್ಠಲೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ಈ ಪೊರ್ತುಡು ಪಾತೆರಿನ ಶಾಸಕೆರ್ , ಜಿ. ಶಂಕರ್‌ ಬೊಕ್ಕ ದಾನಿಲೆನ ಸಹಾಯರ್ದ್ ಸುಮಾರ್ 75 ಲಕ್ಷ ರೂ. ವೆಚ್ಚಡ್ ಆಕ್ಸಿಜನ್‌ ಪ್ಲಾಂಟ್‌ ಕಟ್ಟರೆ ಉಲ್ಲೆರ್ ಪಂದ್ ಪಂಡೆರ್.
ಅಂಜೊವೆಗ್ ತಾರಾಯಿ ಕಟ್ಟುನ ಗೊಬ್ಬು ಗೌಜಿ
ಆಯುಷೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ವಿಪಿನೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ಈ ಪೊರ್ತುಡು ಮಾಜಿ ಶಾಸಕ ಜೆ.ಆರ್. ಲೋಬೋ,ಮನಪಾ ವಿಪಕ್ಷ ನಾಯಕ ವಿನಯರಾಜ್,ಬೊಕ್ಕ ಬೇತೆ ಕಾಂಗ್ರೆಸ್ ಪದಾಧಿಕಾರಿಲಾಯಿನ ಸುಭೋದ್ ಆಳ್ವ, ಮುಹಮ್ಮದ್ ಕುಂಜತ್ತಬೈಲ್,ಪ್ರಕಾಶ್ ಸಾಲ್ಯಾನ್, ವಿಶ್ವಾಸ್ ದಾಸ್,ಸತೇಶ್ ಶೆಟ್ಟಿ, ಟಿ.ಕೆ.ಸುಧೀರ್, ಅಶ್ರಫ್, ಸಂಶುದ್ದೀನ್, ರಮಾನಂದ, ಯೋಗೀಶ್, ನೀರಜ್ ಪಾಲ್ ಪಾಲ್ ಪಡೆದಿತ್ತೆರ್.
ಆಕೆಳೆನ ಜಾಯಮಾನೊದ ಬಯಕೆ ಪುಟ್ಟು ಬಯಕೆ
ಮಾಡದ ಮುಗುಳಿಗ್ ತಾಗುದುಂಡು ಮಾಪಲುದ ಪುಲಿ
ಅಖಿಲೆ ಮರ್ಲನಂಚ ಬೊಬ್ಬೆ ಪಾಡೊಂದುಲ್ಲೆ
 ಆತನಗ ಅಯಿನ್‌ ತರಿದ್‌ ಇಲ್ಲ ಬಾಕಿಲ್‌ದ ಮರಟ್ಸ್‌ಕುಲ್ಲುದಿತ್ತಿನ ಒಂಜಿ ಕಕ್ಕೆ, `ಈಯಿ ಬಾಕಿಲ್‌ ದೆಪ್ಪಡ, ಅವು ನಿನ್ನ ಪಲಯಡಿಕುಲತ್ತ್‌, ಅವುಒರಿ ರಕ್ಕಸೆ'೦ದ್‌ ಕರೆದ್‌ ಪ೦ಡ್‌೦ಡ್‌
ಕಾರ್ತಿಕೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಬೆದುರುದ ಪುಂಡೆಲ್ದ ಅಡಿಟ್ ಪೊರ್ಲು ಅಯಿ ಬೊಕ್ಕ ಬೆದುರ ಪುಂಡೆಲುಡ ಪ್ರಾರ್ಥನೆ ಮಲ್ತೊಂದು ಇತ್ತೆರ್
 ಕಾರ್ನಾಡ್‌ ಸದಾಶಿವ ರಾಯೆರೆಗ್‌ ಸಂಬ೦ದಪಟ್ಟಿನ ಬೂಕುಲೆನ್‌ ನಿಕ್ಷೆನ ಸಾಲೆದಗಂಥೂೊಬಂಡಾರೊಡ್ಟು ದೆತೊಂದು ಓದ್‌ಲೆ
ಕೃಷ್ಣೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ಇರುವ ಮೈಲ್ ದೂರೊಡು ಒರೀ ಬಾರಿ ಮಲ್ಲ ಮಂತ್ರವಾದಿ ಉಲ್ಲೆಂದ್ ಅರೆಗ್ ಗೊತ್ತು ಇತ್ತ್ಂಡ್
ರಾಮಣ್ಣೆ ಒರಿ ಅಲೆನ ಕಾರ್ದ ಅಲ್ಪನೇ ಒಂತೆ ಅಡ್ಡ ಬೂರಿಯೆರ್
ದೇವೆರೆ ಮಾಯೊದ ರೊಟ್ಟಿದ ಉಲ ಗೊಬ್ಬುದ ಗುಟ್ಟು ತೋಜುಂಡುಗೆ
ಅನೀಶೆ ದಾದೆನ್‍ಲಾ ಚಿಂತೆ ಮಲ್ಪುಜೆ
ಮೋಹನೆ  ನನೆವೊಂದುಲ್ಲೆ
ಕೆಲವೊಂಜಿ ಕಾರ್ಯ ತೂನಗ ಮನಸ್ಸುಗ್ ಬಾರಿ ಖುಷಿ ಅಪುಂಡು
ವಿಲೋಕೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ತುಳು ವಿಕಿಪೀಡಿಯಡ್ ಬೇಲೆ ಮಲ್ಪುನ ಮಂತೆರ್ಲಾ ಲೇಸ್‍ಗ್ ಬರೊಲಿ ಪನ್ಪುನ ಲೆಪ್ಪೋಲೆ.
ಮಾಯದ ಮಟ್ಟೆಲ್ಗ್ ಸಂದಾಯಿನ ಕಲೆ ಕಾರ್ಣಿಕೊದ ಮಾಮಲ್ಲ ಧರ್ಮೊನು ನನ ಓಲು ನಾಡುನು
ಆಂಡ ಇತ್ತೆ ಜವ್ವನೆರ್ ಜೋಕುಲು ಮಾಂತ ಕಲ್ತ್ ದ್ ಕೆಲಸೊಗು ಸೇರ್ದ್
ಗಾಡಿಡು ಸಂಚಾರ ಮಲ್ಪನಗ ದೂರದ ಗುಡ್ಡೆಳು ಕೈತಲ್ ತೊಜುನು
ಬಿನ್ನೆರು ಬತ್ತಿನಪಗನೆ ಕಾರುಗು ನೀರ್ ಮಯ್ತಿದು ದೆಕ್ಕುದು ಒರೆಸುದು ಮುಂಡೊಗು ತಿಲಕ ಪಾಡುವೆರು
ತುಳುವೆರ ಬೊಜ್ಜಡ್ ನೀರ ನೆರೆಳ್ ಕಟ್ಟುನ ಪ್ರಮುಖವಾಯಿನ ಕ್ರಮ
ಯಾನ್ ದಾಯೆ ದೂರೊಡು ಉಂತೊಡು
ಸರ್ವೇಶೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ಬಸುಲೂರ ಬತ್ತಕೇರಿದ ಕಾಂತು ಪೂಂಜೆರೆ ಪಿತ್ತಲೆದ ಪಾತೆರೊಗು ಕೆಬಿ ಕೊರಿನ
ಶ್ಯಾಮೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಮಟ್ಟೆಲ್ ದಿಂಜಾವುನ್ ಪನ್ಪಿನ ಕ್ರಮ
ಚಂದ್ರೆ  ಪರ್ತೊಂದುಲ್ಲೆ
ವಿಹಾನೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ವಿಜಯೆ ದಾದೆನ್ ನಾಡೊಂದುಲ್ಲೆ
ಪ್ರಸನ್ನೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ವಿಶ್ವಜಿತೆ  ಧನಿಯಾತೆ
ಪ್ರಕಾಶೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ತುಳು ಬೂಕುಲೆನ ಬಗೆಟ್ ಲೇಕನ ಬರೆಪುನ ಯೋಜನೆಗಾತ್ರೊ ಕರ್ನಾಟಕ ತುಳು ಸಾಹಿತ್ಯ ಅಕಾಡೆಮಿಗ್ ಬಜೆಟ್ ತಯಾರಿ
ಇಂಚಿನ ಮೊಂಡುತನೊನು ನರಮಾನಿಗುಲಾ ಹೋಲಿಕೆ ಮಲ್ಪುವೆರು
ಅನುಜೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಸೊಣ ತಿಂಗೊಲ್ ತುಳುವೆರ್ನ ಪಾಲ್ ದ ಧರ್ಮದ ತಿಂಗೊಲ್
ಅಂಚದ್ ನಮಕ್ ದೈವ ಪಂಡ ಇಂಚನೆ ಉಂಡು ಪಂಡುದ್ ದೈವೊದ ಪರಿಕಲ್ಪನೆ ನಮ್ಮ ಮನಸ್ಸ್ ಡು ಆತ್ ಒರಿಪೆದುಜಿ
ಕೂಲಿ ದೆಕ್ಕರೆ ಮಾತಾ ಎಲ್ಯ ಎಲ್ಯ ಜೋಕುಲು ಹಠೊಕಟ್ಟುವೆರ್
ಚಿನ್ಮಯೆ ತೆಲಿಪುವೆ
ರಪ್ಪಕ್ಕ ಅಲ್ಪದ ಜನಕ್ಕುಲೆನ್ ಲೆತ್ತ್ ದ್ ಯಾನ್ ರಾಜೆ ಯೆನನ್ ಈ ಸುಧೆ ದಾಂಟಲೆ ಪಂಡೆ
ಬ್ರಹ್ಮರೆಡ ಎಂಕ್ ನಿಲೆ ಉಂತರೆ ಜಾಗ್ ಬೋಡ್ ಪಂದ್ ಕೇನುವೆ
ಅಪ್ಪೆ ಯಾನ್ ನಿನ್ನ ಗರ್ಭ ಬುಡುದ್ ಭೂಮಿಗ್ ಬರ್ಪಿನ ಕಾಲ ಬತ್ತುಂಡು
ಅನ್ವಯೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ಲಸಿಕೆಗ್ ಬೇಡಿಕೆ ಜಾಸ್ತಿ ಆವೊಂದು ಇತ್ತಿಲಕನೇ ಇತ್ತೆ ಲಸಿಕೆ ದೆತೊoದು ರಡ್ಡನೇ ಡೋಸ್ ದೆತೊನ್ರೆ ಅವಧಿ ಮೀರೊಂದು ಉಪ್ಪುನಕ್ಲೆನ ಸಂಖ್ಯೆಲಾ ಜಾಸ್ತಿ ಆವೊಂದು ಉಂಡು . 
ಅನುಜೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ರಾಮೆ ಜ್ಯೋತಿನ್ ಮದಿಮೆಯಾಪೆ
ಒಂಜಿ ರಾತ್ರೆದ ಸಂಚಾರೊ ಮುಗಿನಗ
ಆಂಡ ಎಂಕ್ ಅವ್ವ್ ಇಷ್ಟ ಇಜ್ಜಿ
ನೆಟ್ಟು ಅಂಡಲಾ ಜೊಕ್ಲೆಗ್ ಒಂತೆ ತೆರಿಯು
ವಿನೋದೆ ಮರ್ಲನಂಚ ಬೊಬ್ಬೆ ಪಾಡೊಂದುಲ್ಲೆ
ಬೊಕ್ಕ ಕುಳ್ದು ಊರುದ ಸುದ್ಧಿಲೆನು ಪಾತೆರ್ದು
ಎಂಕ್ಲೆನ ಅಬ್ಲಾಸೆನ್ ಒತ್ತೊಂದು
ತುಳುವೆರ ಪ್ರಾಕೃತಿಕವಾದ್ ಕ್ರಮಬದ್ದಡ್ ದೈವ ನಡಾವಳಿ ನಡಪುಂಡು
ಕಂಚಲ ಮಸ್ತ್ ಕೈಪೆ
ಶ್ರೀರಾಮಕೃಷ್ಣ ಪದವಿಪೂರ್ವ ಕಾಲೇಜಿಡ್ ಲೇಸ್ ನಡಪೆರೆ ಉಂಡು.
ಅವು ಯೆಂಚಿನನೆ ಇಪ್ಪಡ್ ಒಂಜಿ ಕಾಲೊಡು ತುಳುವೆರೆಗ್ ವಾಹನ
 ಕಲ್ಪಾದಿಗೆ ಕುಡಲಡೇ ಆಂಡ್‌
ಅಭಿಷೇಕೆ ಕುಂಟುನು ಅಜತೊಂದುಲ್ಲೆ
ಪೊಂಜೊನಕ್ಲ್ ಮೈಲ್ ದೂರೊರ್ದ್ ಕಾಡುರ್ದ್ ಕನಪೆದೆರ್
ಮಹೇಶೆ ಇಲ್ಲದಕೆಲಸೊನು ಬರೆಪೆ
ಅಮಿತೆ ಕಾಡ್‍ಗ್ ಪೋಯೆ
ಇತ್ತೆ ಪೇಂಟೆದ ಕೆಲವು ವಸತಿ ಸಮುಚ್ಚಯಡ್ ಮೂಜಿ ಮಣ್ಣ್ ದ ಮಡಿಕೆದ ಮುಖೇನ ಒವ್ವೆ ವಿದ್ಯುತ್ ಅತ್ತುಂಡ ಇತರೇ ಇಂಧನನ್ ಬಳಕೆ ಮಲ್ಪಂದೆ ಕಡಿಮೆ ಖರ್ಚ್ ಡ್ ನೈಸರ್ಗಿಕವಾದ್ ಹಸಿ ಕಜವುನು ನಿರ್ವಹಣೆ ಮಲ್ತೊಂದು ಉಲ್ಲೆರ್ .
ಮುಲ್ಕಿ ನಾಡುದ ಏಳ್ ಕೊಪ್ಪಡ್ ಒಂಜಿ ಕೊಪ್ಪದ ಒಂಜಿ ಕೊಟ್ಯಡ್ ಪುಟ್ಟಿಯೆ
ಜಗದೀಶೆ ಪ್ರೀತಿಪರನಾತೆ
ಅಮರೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಒಡಿಪು ಜಿಲ್ಲಾಸ್ಪತ್ರೆ, ಸೈಂಟ್‌ ಸಿಸಿಲಿಸ್‌ ಶಾಲೆ, ಕುಂದಾಪುರ ಬೊಕ್ಕ ಕಾರ್ಕಳ ತಾಲೂಕು ಆಸ್ಪತ್ರೆಡ್ ಲಸಿಕೆ ಕೊರ್ಪ ಪಂದ್ ಜಿಲ್ಲಾ ಆರೋಗ್ಯಾಧಿಕಾರಿ ಡಾ| ಸುಧೀರ್‌ಚಂದ್ರ ಸೂಡ ತೆರಿಪಾದೆರ್ .
ವಿಥುನೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ಕೊರಲ ಪರ್ಬ ಕಡಲ ಪರ್ಬ ಬಿಸು ಪರ್ಬ ಅಟಿದ ಅಗೆಲ್ ನೋಂಪು
ಬಾಲೆಪುಟ್ಟಿನ ಘಳಿಗೆಗ್
ವಿಕ್ರಮನು ಪೊರ್ಲು ತೋಜೊಂದುಲ್ಲೆ
ಅಲ್ಪ ಮುಲ್ಪ ಕೆಲವೆರೆ ಮಲ್ಲ ಇಲ್ಲದ ಬರೀಟ್
ಈ ಬೊಜ್ಜದ ಕ್ರಮೊಟ್ಟು ಕಕ್ಕೆಗ್ ನುಪ್ಪು ದೀಪುನ ಕ್ರಮ ಬಾರಿ ಕಮ್ಮಿಯಾದ್ ತೊಜುಂಡು
ಪಿರ ಬನ್ನಗ ಕಿನ್ನಿ ಒಡೆತ್ ಇಲ್ಲಡ್ ಇಪ್ಪೊಡ್ ಪಂದ್ ಕಟ್ಟ್
ಮಣ್ಣು ಮಲ್ತುದು ಮಣ್ಣುನು ಕುಡಲಾ ಫಲವತ್ತು ಮಲ್ಪುನು
ಪೆಲ ಪಿಲ ಬೊಕ್ಕ ಪೆಲಕಾಯಿದ ಕತೆ ಮಾತೆರುಗುಲಾ ಗೊತ್ತುಂಡು
ನನ ಕೆಲವೆರ್ ಬೊಡೆದಿನ ಪಾತೆರ ಕೆಂದು ಹಿರಿಯಾಕ್ಲೆಗ್ ಮಲ್ಪುನ ಅನಚಾರ
ಮಣಿಕಂಠೆ ಪಂರ್ದ್ ದೆತೊನುವೆ
ಆರಾಧ್ಯೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಯೆತೊ ವರ್ಷ ಕರಿದ್ ಪೂರ ಆಪೆದುನ
ವಿನಯೆ ಘೋಷಣೆ ಪಾಡೊಂದುಲ್ಲೆ
ಅನೀಶೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ಕಾಂಡೆ ಪುರೆರ್ಲಾ ತರೆಕಾ ಮೈಯಿಕಾ ಮೀಯೊಂದ್
ಇತ್ತುಂಡ ಸೇಮತಿಗೆ ಬೊಕ್ಕ ಬೇತೆ ಪೂಕುಲೆನ್ ಗಲಸುವೆರ್
ಜಯರಾಜೆ  ಅಜತೊಂದುಲ್ಲೆ
ಅಂಚಿನ ಕರೊನಾಗ್ ಇತ್ತೆ ನನೊರಿ ರಾಜಕಾರಣಿ ಬಲಿಯಾತೆರ್. 
ಬೊಕ್ಕ ಆಲ್ನ ಮಟ್ಟೆಲ್
ದೊಡ್ಡಣಗುಡ್ಡೆಡುಪ್ಪುನ ಡಾ.ಎ.ವಿ.ಬಾಳಿಗಾ ಸ್ಮಾರಕ ಆಸ್ಪತ್ರೆ ಕರಿನ ವರ್ಷ ಕೋವಿಡ್-19 ಪೊರ್ತುಡು ಮಲ್ತಿನoಚ ಈ ಸಲಲಾ ಸಂಕಷ್ಟಡ್ ಉಪ್ಪುನ ಪ್ರಾಯದಕುಲು ಬೊಕ್ಕ ಅಸಹಾಯಕೆರೆಗ್ 24/7 ಹೆಲ್ಪ್ ಲೈನ್ ಸಹಾಯವಾಣಿನ್ ಕುಡ ಸುರು ಮಲ್ದೆರ್.
ಮನ್ಮಥೆ ಬುಡೊಂದುಲ್ಲೆ
ಅದ್ವೆತೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಅಭಿನವನು  ಕುಂಟು-ಪಾಡ್ದೆ
ಪ್ರಕಾಶೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ತುಂಬೆದ ಪೂತ ಒಟ್ಟುಗು ಇಲ್ಲ್ ದ ಯಜಮಾನ್ಯೆ ಮಾಂತೆರೆಗುಲ ಪರಿಯೆರೆ ಕೊರ್ಪೆರ್
ದರ್ಶನೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಡಿಸಿ ಕಚೇರಿಡ್ ಬುಧವಾರ ನಡತಿನ ಕೋವಿಡ್‌ ನಿಯಂತ್ರಣ ಬೊಕ್ಕ ಚಿಕಿತ್ಸೆ ನಿರ್ವಹಣೆ ಬಗ್ಗೆ ನಡತಿನ ಸಭೆಟ್ ಆರ್ ಪಾತೆರಿಯೆರ್.
2020-21ನೇ ವರ್ಷೊಡು ಲಾಕ್ ಡೌನ್ ಕಾರಣೊಡು ಶಾಲೆಲು ಪೂರ ಬಂದ್ ಆದಿತ್ತ್ಂಡ್. 
ದಿಲೀಪೆ  ಧನಿಯಾತೆ
ಮಹಮ್ಮದ್ ಇಮ್ರಾನ್, ಪ್ರಾಯ 38 ವರ್ಷ,
ವಿಲೋಕೆ ಪೇರ್‍ಡ್ ಚಾ ಮಲ್ತೊಂದುಲ್ಲೆ
ಕೈ ಕಾರ್ಀನ್ ಅಂಚಿಂಚಿ ಪಂದಾವೊಂದು ಪಿರದುಂಬು ಕಂಡುದ್ ತೂವೊಂದು ನಾಡೊಂದುಲ್ಲೆರ್
ಇಂಚೆನೆ ದುಂಬುಗು ಸೊಣ ತಿಂಗೊಲ್ ಕರಿಯುನ ಮುಟ್ಟ ಈ ಕ್ರಮೊನ್ ಮನ್ಪುವೆರ್
ಅಕುಲು ಉಡಲ್ದ ದುಲಯಿಡ್ ಸತ್ಯೋಗ್ ಮಣೆದೀತ್ ಬದ್ಕುನ್ ಉಚ್ಚಯ ಮನ್ತೊಂಡೆರ್
ನಮ್ಮ ಹಿರಿಯಕುಲ್ ಪಂಡಿಲೆಕ ಪುಸ್ತಕೊದ ಬದೆನೆ ಕಾಯಿ ಒಯಿಕಲ್ಲಾ ಬೊರ್ಚಿ
ಮಹಾ ಮಾರಿ ರೋಗಲು ಬತ್ತುಂಡ ಅವು ಪಗರೊಂದು ಇತ್ತಿನೆರ್ದವರ ಪಗರಿಯರ ಬಲ್ಲಿ ಪಂಡುದ್ ಮಣ್ಣುಡೆ ಪಾಡೆದುನ ಕ್ರಮ ಅದಿಪ್ಪು
ತೌತೆದ ಗೂಂಜಿದ ಪೆಜಕಾಯಿದ ಚಟ್ನಿದ ರುಚಿ ಎಂಚ ತೆರಿಯೊಡು
ವಿಕ್ರಮನು ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ಮಣಿಕಂಠೆ ಪಾಠ ಓದುವೆ
ಉಂದೆನ್ ತಪ್ಪಾಯರೇ ಹೋಂ ಡೆಲಿವರಿ ವ್ಯವಸ್ಥೆ ಜಾರಿ ಮಲ್ಪುನ ಬಗ್ಗೆ ಜಿಲ್ಲಾಡಳಿತ ಚಿಂತನೆ ಮಲ್ದುಂಡು .
ಬಾಲೆದ ತರೆಕ್ ದಾಸೆಮಿ ತೊರತ್ ಅಯಿಕ್ ಉಬ್ಬಿದ್ ದಿಕ್ಕೆಲೆಗ್ ಪಾಡುವೆರ್
ಸಯ್ಯಿದ್ ಶಿಹಾಬುದ್ದೀನ್ ತಂಙಳ್ ಮದಕ ಪ್ರಾರ್ಥನೆಗ್ ಚಾಲನೆ ಕೊರಿಯೆರ್.
ಒ೦ಜಿ ಊರುಡು ಒಂಜಿ ಅರಸು ಇತ್ತೆ
ತಾರೀಕ್ ೧೨ ಜೂನ್, ೨೦೧೫ನೆದಾನಿ ಗುರುವಾರ ಬಯ್ಯ ೪ ಗಂಟೆಗ್ ಶ್ರೀರಾಮಕೃಷ್ಣ ಪದವಿಪೂರ್ವ ಕಾಲೇಜಿಡ್ ಲೇಸ್ ನಡತ್ತ್ಂಡ್
ಶ್ಯಾಮೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ಈರ್ ಇಡೆಗ್ ದಾನೆ ಬತ್ತರ್
ವಿಶ್ವನಾಥೆ  ಬುಡ್ಪೆ
ರವೀಶೆ ಪ್ರೀತಿಪರನಾತೆ
ಜಯರಾಜೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ವಿಲೋಕೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ಅಯಿಕ್ಕಾತ್ರೊ ಈ ಲೇಸ್‍ನ್ ದೀಡೊನ್‍ನೆ.
ಸುಧನ್ವೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ವಿಲೋಕೆ ಆಯನ್ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಉಂದು ದ್ರಾವಿಡ ಮೂಲದ ಪದೊಕ್ಕುಲು ಅಲಎಡೆ ಆದ್ ಆಲಡೆ ಆತ್ಂಡ್
ತತ್ತಡ ನಿನ್ನ ಅಂತ್ಯೊಗು
ಕೆಲವೇ ದಿನತ್ತ ಪಿರವುಡು ದೀಪಿಕಾ ಪಡುಕೋಣೆ ಮೆರೆನ ಅಮ್ಮೆರ್, ಮಾಜಿ ಬ್ಯಾಡ್ಮಿಂಟನ್ ಪ್ಲೇಯರ್ ಪ್ರಕಾಶ್ ಪಡುಕೋಣೆಗ್‌ಲ ಪಾಸಿಟಿವ್ ಬತ್ತ್‌ದ್ ಬೆಂಗಳೂರುದ ಆಸ್ಪತ್ರೆಡ್ ಚಿಕಿತ್ಸೆ ಪಡೆದೆರ್. 
ಬೇತೆ ಬೇತೆ ಆಂಡಲ ಮಲ್ಪುನ ಮೂಲ ಒಂಜೆ
ಪೇರ್, ಫಲ ವಸ್ತು, ತರಕಾರಿ ಕಾಂಡೆ 6 ಗಂಟೆರ್ದ್ ಬೈಯ್ಯ 6 ಗಂಟೆ ಮುಟ ಮಾರಾರೆ ಅವಕಾಶ.
ಅಕ್ಲ್ ನಂಬಿನ ಬೂತೊಗೆ ಶರಣು ಪೊವೊಂದು ಇತ್ತೆರು
ಬಯಕೆ ಪಾಡುನೆನ್ ಹೆಚ್ವಾದ್ ಏಳನೆ ತಿಂಗೊಲ್ಗ್ ಪಾಡುನ
ಕಾರ್ತಿಕೆ  ಪೋಡಾಪುಂಡು
ಬತ್ತೆರ್ ಪಂದ್ ಎನ್ನೊಡು
ಅನೂಪೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ರಾಜಿ ಪಂಚಾಯಿತಿಕೆದ ಗುರಿಕಾರೆರು ಪಣ್ಪೆರು
ಚಂದ್ರೆ ದೈವ ದೇವೆರೇಗ್ ಕೈಮುಗಿಯಂದಿನಾಯೆ
ಗೌರೀಶೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಮೋಹನ್ ಪೂಜಾರಿ 2004ಟ್ಟ್ ಮೀರಾ ರೋಡ್ ಶ್ರೀ ಶನೀಶ್ವರ ಸೇವಾ ಸಮಿತಿ (ಇತ್ತೆದ ಶ್ರೀ ಶನೀಶ್ವರ ಮಂದಿರ)ನೆತ್ತ ಸ್ಥಾಪಕ ಒತ್ತುಗುರ್ಕಾರ್ಲಾದ್ ಸೇವೆ ಮಲ್ದೆರ್ ಬಿಲ್ಲವರ ಅಸೋಸಿಯೇಷನ್ ಮುಂಬಯಿ ಮೀರಾ ರೋಡ್ ಸ್ಥಳೀಯ ಸಕ್ರಿಯವಾದಿತ್ತಿನ ಮೇರ್ ಮಿರಾ ಭಯಿಂದರ್ದ ಕೆಲವು ಸಂಘ ಸಂಸ್ಥೆಡ್ ನಿಸ್ವಾರ್ಥ ಸೇವೆ ಮಲ್ದೆರ್. 
ಕಾರ್ತಿಕೆ  ಬರೆಪೆ
ಅದಿತೇಯೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ಅಕ್ಷಯೆ ತೆಲಿಪುವೆ
ದೂಪದ ಪುಗ್ಗೆದ ಬದಲ್ ಗು ದೈವದ ಎದುರ್ ಪತ್ತಿನ ಪಟಾಕಿ ಬತ್ತಿದ ಪುಗ್ಗೆದ ವಾಸನೆ
ಬಡವು ಕೊರ್ರೆ ಸುರು ಮಲ್ತಿನ ಒಂತೆ ದಿನೊಟು ಗಂಜಿ ಕೊರ್ಪೆರ್
ಆರ್ಯೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
ಬ್ಯಾರೀಸ್ ವೆಲ್ಫೇರ್ ಫೋರಂ ಅಬುಧಾಬಿ (ಬಿಡಬ್ಲ್ಯುಎಫ್‌) ಯುಎಇ ನೆತ್ತ ವತಿರ್ದ್ ದ.ಕ. ಜಿಲ್ಲೆದ ಬೇತೆ ಬೇತೆ ಅರ್ಹ ಕುಟುಂಬಲೆನ್ ರಮಝಾನ್ ಆಹಾರ ಕಿಟ್‌ಲೆನ್ ಕೊರಿಯೆರ್ .
ಬಯೆಕೆ ಪಾಡುನಾನಿ ಆವೊಡಾಯಿನ ಕಟ್ಟ್
ದಿಲೀಪೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ಪಾಪ ಸುಮತಿಯಕ್ಕನ ಬದ್ಕ್ ಡ್ ಇಂಚೆನೇ ಆಂಡ್
ವನಜೆರ್ ದಕ್ಷಿಣ ಆಪ್ರಿಕಾದ ಕೇಪ್ ಟೌನ್‍ಟ್ ನಡತ್ತಿನ ವಕಿಮಾನಿಯಾಗ್ ಪೋತಿತ್ತೆರ್. 
ವಿಮಲೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಅಯಿನ್ ಎನ್ನ್ ನಗ ಕಣ್ಣೀರ್ ಬತ್ತ್ಂಡ್
ಪ್ರಕಾಶೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ಲಾಡ್ ಬಾರಿ ಚೀಪೆ
ಸತೀಶೆ  ಆಣ್
ಮಗ ತಂಗಡಿ ಪಿರಾವತ್ತಾವಾದ್ ಸಾರಮಾನಿ ಬೂತೊಲು ನೂತಎಡ್ಮ ಗಂಡಗಣನ್ ಕೆನ್
ಪೆಲಕಾಯಿದ ತಿಂಡಿಲು ಹಪ್ಪಳ ಸಂಡಿಗೆ ಸೊಂಟೆ ಪೆಲಕಾಯಿದ ಪಚ್ಚಿರುನು ಒಟ್ಟುಗ್ ಮಲ್ತುದು ಪಿದಯೂರುಗು ಕಡಪುಡುವೆರ್
ಪ್ರಹ್ಲಾದೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ದಾನ ದೆತೊನ್ನ ಕೊರಗ ಪೊಂಜೊವ್
ಚಿನ್ಮಯೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ಅರ್ಜುನೆ ಬಾಲೆಗ್ ಮುತ್ತ ಕೊರೊಂದುಲ್ಲೆ
ಆ ಅರ್ಥೊಡು ಕೆಡ್ಡಸದ ಪೊರ್ತುಡು ಭೂಮಿ ಮದ್ಮಲ್ ಆಪೊಲು ಪನ್ಪಿ ನಂಬೊಲಿಗೆ
ಈ ಕಟ್ಟುನ್ ಕೆಲೆವೆರ್ ಪೂ ಸೀರೆ ಕೊರ್ನ ಬೆರಿಕೆ ಮಲ್ಪುವೆರ್
ಅಧೀಶೆ ಸುಳ್ಳು ಪನೊಂದುಲ್ಲೆ
ದತ್ತ ಕಾರ್ದ ಉಂಗುಷ್ಟ
ಪಿರ ತಿರ್ಗಂದೆ ಪೋಪಿನ ಸಾದಿಗ್ ಅತ್ತುಂಡ ಬಂಡಿಗ್ ಪೊದ್ ಕುಲ್ಲೊಡ್
ಇಂಚ ಪದಿನಾಜಿ ದಿನೊರ್ದು ಬೊಕ
ನಿಧೀಶೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ವಿನೀತೆ ನೆಲನ್ ತಟ್ಟ್ ಮಲ್ತೊಂದುಲ್ಲೆ
ಆನಿ ಬೆಲ್ಲದ ಅಡ್ಯೆನ್ ಮಂತ್ ತಿನ್ಪೆರ್ ಅಡೆಗ್
ಉಂದೆಕ್ಕ್ ಅಜ್ಜೆಕೊಲ್ ದೀಪಿನಿ ಅಜ್ಜನ ಕೋಲು ದೀಪುನು ಪಂದ್ ಪನ್ಪೆರ್
ಆಂಡ ಜೂವನ ಪನ್ಪಿ ಮಾಯೊದ ರೊಟ್ಟಿ ತಿಕ್ಕೊಡಾಂಡ ಸೋಲು ಪನ್ಪಿ ಮಣ್ಣ್ ಒಕ್ಕೊಡೆ
ಇಲ್ಲಡ್ ಪೆದ್ದುನಕಲ್ನ ಸಂಕೆ ಜಾಸ್ತಿ ಇತ್ತುಂಡು
ತುಲುವೆರ್ ದುಂಬುರ್ದಿಂಜಿ ನಡಪಾವೊಂದ್ ಬೈದಿನ ಕಟ್ಟ್
ಇನಿರ್ದ್ ಜಾರಿಗ್ ಬರ್ಪಿನ ಸಂಪೂರ್ಣ ಲಾಕ್‌ಡೌನ್ ನೆಲೆಟ್ಟ್ ಜಿಲ್ಲೆದ ಗಡಿ ಸೇರಿನಂಚ ಒಟ್ಟು 32 ಕಡೆಟ್ ಚೆಕ್‌ಪೋಸ್ಟ್‌ಲೆನ್ ನಿರ್ಮಾಣ ಮಲ್ದೆರ್.
ಬೆರ್ಮೆರೆಗ್ ಪರಕೆ ಪಂಡ್ದ್ ಪುಟ್ಟುದಿನಕ್ಲು
ಜಯರಾಜೆ ಕಿರಿಕಿರಿ ಮಲ್ಪುವೆ
ತನ್ನ ಕೈಟ್ ಇಪ್ಪುನ ಗೆಜ್ಜೆಕತ್ತಿನ್ ಪಸೊಂದು ಪದಿನಾಜಿ ದಿಕ್ಕ್ ಗ್ ಕೈನ್ ಮುಗಿಯೊಂಡರ್
ನಮ್ಮ ಮನಸ್ಸ್ ಬದಲಾವಣೆ ಅನಾಗ ನಮ ನಂಬಿನ ದೈವ ದೇವೆರ್ನ ಮನಸ್ಸುಲಾ ಬದಲಾಂಡು
ನಮ ಬೈದೆರ್ಲೆನ ಬೀರಡುಲಾ ತೂಪ ಸುಳ್ಳಮಲೆ ಬಲ್ಲಮಲೆ ಒಂಜಿ ಅವೊಡು
ಕುಕ್ಕು ಪೆಲ ಕುರಲ್ ಬೆದುರು ಅತ್ತಿಇತ್ತಿ ಪೊಲಿಬಲ್ಲುದ ಇರೆ ದೀದ್ ದಡ್ಡಲ್ದ ನಾರ್ ಡ್ ಸುತ್ತುದು
ಒಂತೆ ತಿರ್ತ್ ಜತ್ತುಡ್ ಇಂಚಿನ ಬೇಲೆ ಮಲ್ಪೊಡ್
ನಂಜುಡೆ ಬೊಕ್ಕೊರಿಯನ್ ದೂಷಣೆ ಮಲ್ಪುವೆ
ಅದ್ವೆತೆ ದೆತೊನುವೆ
ಮಾನಿ ನಮ್ಮ ನಾಗರಾಧನೆ ದೈವದ ಕೊಡಿಯಡಿಕ್ ಬರಂದಿನ ತಂತ್ರಿಲು ಕೊಡಿಯಡಿಕ್ ಕಾರ್ ದೀಯರ್
ಆದಿ ಆಲಡೆ ಕಬತ್ತಾರ್ಡ್ ಪರಕೆ ಸಂದಿನೆರ್ದ್ ಬೊಕ್ಕ ಕಲಟ್ ಉಂತುದಿನ ಕುಮಾರಡ ಪರಕೆ
ಅಕ್ಲೆನ ಅಪ್ಪೆ ಅಮ್ಮೆ ಕೈಟ್ ಪತ್ತುದ್ ವೊಯಿತೊಂದು ಇಜಿಂಡ ತರ್ಕೊಂದು ಪೊಪೆದುನ ಪೊರ್ತು ಅವು
ಒಂಜಿ ಪಾತೆರೊ ಉಂಡತ್ತೆ ಸೀದ ನರಮಾನ್ಯಗ್ ಬೋಡಂದೆ ಅಡೆತಡೆ ಮಲ್ಪುನಕುಳು ದಾಲ ಕಮ್ಮಿದಕ್ಲು ಅತ್ತ್
ಅಭಿರಾಮೆ  ತಟ್ಟ್ -ಮಲ್ತೊಂದುಲ್ಲೆ
ಯಾನ್ ಅಯಿನತ್ ಕಿನ್ಯ ಮಲ್ತುದ್ ಇಚಾರ ತೆರಿಪದೆ
ತೂಯಿನಾಯನ ಕಣ್ಣ್ ಪುಡತಲ್ ಮಾಯೊದಮೂರ್ತಿ
ಅರವಿಂದೆ  ಕುಂಟು-ಪಾಡ್ದೆ
ದಾನ ದೆತೊನ್ನ ಕೊರಗ ಪೊಂಜೊವ್
ಈ ಮೀನುಲು ತೆತ್ತಿ ದೀವರೆ ಬೋಡಾದ್ ಮದೆ ಜಾಗ್ನ್ ಚೀಪೆ ನಿರ್ದ ಜಾಗ್ನ್ ನಾಡೊಂಪು ಪೋಪಿನಲಾ ತೆರೀದಿನಕುಲು ಪನ್ಪೆರ್
ನಾಗೆರ್ ಮುಲ್ತ ಮೂಲ ನಿವಾಸಿಲು
ಗೊರಬಲೆ ಬೀಸಬಲೆ ಪೂರ ಪತೊಂದು ಬಲೆ ಬೀಸರ ಜತ್ತೆರ್
 ಪೊರ್ಲುದ ಪೊಣ್ಣನ್‌ ತೂನಗ ರಕ್ಕಸನ ಅಪ್ಪಗ್‌ಈ ಪೊಣ್ಣನ್‌ ಎನ್ನ ಮಗಕ್‌ ಮದಿಮೆ ಮಲ್ತ್‌ಂಡ ಆವು ಪಂಡ್‌ದ್‌ ಆಲಂ೦ಚನೆ ಬತ್ತ್‌ಂಡ್‌
ತುಳುನಾಡ್ಀದ ಸುಳ್ಯೊ ಪುತ್ತೂರು ಬಂಟ್ವಾಳ ಬುಕ್ಕೊ ಬೆಳ್ತಂಗಡಿ
ಕಾರಣಲ ಆಲೇ ಆವಲ್
ಆಲ್ ಆಯನ್ ತೂವೊಂದು ಅಣ್ಣಾ ಪಂದ್ ಪ್ರಸಾದ್ ನ ಎದೆಕ್ ಒರಗ್ ದ್ ಬೊಬ್ಬೆ ಪಾರ್ದ್ ಬುಲಿತಲ್
ಅಶ್ವಥೆ  ಇಚ್ಚಿಸುವೆ
ಅದಿತೇಯೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ಹಿರಿಯಕ್ಲೆ ಮಂತಿ ಕಟ್ಟ್ ನ್ ನನದುಂಬುಗು ನಡಪಾದ್ ನಂಬಿನಾಯಗ್ ಇಂಬುಂಡು
ನೀರ್ ಗ್ ಕುಂಟಾಲ್ದ ಸೊಪ್ಪು ಕೆಪುಲದ ಸೊಪ್ಪು
ಉಂದು ಗಳಸರೆ ಅಪೆದುನ ಅಂಗಡಿ ಸಾಮಾನು ಸರಕು ಕೊನಯರ
ಅಜಿತೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಅಕುಲೆ ನಟನೆ-ಮಲ್ಪುವೆ
ಸುಧಾಮೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಇಜ್ಜಾಂಡ ಬೇತಕಳೆನ ಎದುರುಡು ನಮ ಪಿರ ಬೂರ್ವ
ನಮ ಮಸ್ತ್ ನೀರ್ ಪರೂಡು
ಮೋಹನೆ  ಖಾಲಿ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಪ್ರತೀಕೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಪ್ರಹ್ಲಾದೆ ಪಾರ್ವತಿನ ಕಂಡನೆ
ರಮ್ಯ ಅಂಚ ಪೂರ ಪೋಡಿವುನಾಲ್ ಅತ್ತ್
ರಾಜೆ  ಧನಿಯಾತೆ
ಅಕುಲೆಗ್ ಕುಡ ಆ ಅಧಿಕಾರೊಣ್ ಕೊರ್ದು ಅವೆನ್ ನಡಪುಡುನ ಲೆಕ ಮಲ್ಪೊಡ್
ಅಚಿಂತ್ಯೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಸರ್ವೇಶೆ ಪಡೆಪೆ
ಕರ್ನಾಟಕ ಸರ್ಕಾರ ಕುಡೊಂಜಿ ಸಲ ಕೊರೋನಾ ಲಾಕ್ಡೌನ್ ಮಾರ್ಗಸೂಚಿಡ್ ಬದಲಾವಣೆ ಮಲ್ದುಂಡು .
ತನ್ನ ಕಜ್ಜೊದ ನಡುಟು ಬತ್ತ್ ತನಕ್ ಏರ್ಲಾ ತೊಂದರೆ ಕೊರ್ಪುನೆನ್
ಇಂದ್ರೆ ಪೊರ್ಲು-ಉಲ್ಲೆ
ಮೂಲ್ ದೇವೆರ್ ದೈವೊ ಇಪ್ಪಂದಿ ಕಾಲೊಡ್ ಜುಮಾದಿ ಬಂಟ ದೈವೊಲ್
ದೈವ ಕುಂಟ ಬಟ್ಟ ಬೆರಿಕ್ಕ್ ಬರ್ಪೆ
ನಿಧೀಶೆ ನಿಧಾನೊಡು ನಡತೊಂದುಲ್ಲೆ
ಕರಂಗೋಲು ತಂಡೊದಕುಲು
ಬಡವರೆಗುಲಾ ರಾತ್ರೆಗ್ ಬೋಡಿತ್ತಿನ ಸುಖದ ವಸ್ತುವಾಂಡು
ಆರವೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಏಳ್ಪ ಬಂಗುಡೆ ಮೀನ್ ಕೊರೊಡು
ಹಾಸಿಕಲ್ಲುನ್ ಪಾಡುದ್ ರಣಗೋಳಿ ನಡ್ಪಾಯಿನ ಪೊರ್ತು
 ಸುರುಟ್ಟು 30 ಬೆಡ ತಯಾರ್ ಆತುಂಡು  
ಕೌಶಿಕೆ  ಪನ್ಪೆ
ಒಂಜಿ ವಿಶೇಷೊನು ನಮ ಮುಲ್ಪ ಗಮನಿಸಾವೊಲಿ ಅವು ದಾದ ಪಂಡ ತುಳುನಾಡ್ಡ್ ಗಣಪತಿನ್ ತೂಪಿನಿ ಕಂರ್ಬುದ ರೂಪೊಡು
ಪೂಜಿದ್ ಒನ್ಜಿ ಗಂಟೆದಾತ್ ಪೊರ್ತು ಪಾಲೆಡ್ ಜೆಪುಡಾವೆರ್
ವಿಭವೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಪೊರ್ಲುದ ಪೊಣ್ಣುಲೆಡ ಒಂತೆ ಮೋಕೆಲ ಜಾಸ್ತಿ
ಇಸೇಸ ರೂಪೊಡು ಉದ್ದದ ತಾಟೆ ಜವರಿ
ಬಲೆ. ಕೈಜೋಡಾಲೆ.
ಅಂಚಾದು ಬಲ ಕೊರ್ಪಿನ ಪೋಷಕಾಂಶೊಳು ಸೇರ್ದುಂಡು
ಲಾಡ್ ಬಾರಿ ಚೀಪೆ ಉಂಡು ಪಂದ್ ತೋಜುಂಡು
ಚಿನ್ಮಯೆ ಪಂರ್ದ್ ದೆತೊನುವೆ
ಇತ್ತೆ ಉಪ್ಪಿ ಮಾಂತ ಸದಸ್ಯೆರೆಗ್ಲ ಅಕುಲೆನ ಕೈತಳ್ತಾ ಮಲ್ಲ ವಿದ್ಯಾ ಸಂಸ್ಥೆ ಗ್ (ಕಂಪ್ಯೂಟರ್ ಇಂಟರ್ನೆಟ್ ಉಪ್ಪಿ ) ಪೋದ್ ಅವುಲು ಗುರಿಕಾರೆರ್ ಡ ಪಾತೆರ್ದು ಒಂಜಾಥ್ ಜೋಕುಲೆನ್ ಒಟ್ಟು ಮನ್ಥಥ್ ಕಾರ್ಯಕ್ರಮ ಮನ್ಪುನಾ. 
ಅದ್ವಿಕೆ ಚಿತ್ರ ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಸಾದಿ ತಪ್ಪಾಯಿನಕುಲೇರ್ ತತ್ತಿನಕುಲೇರ್ ಪನ್ಪುನವ್ವೇ ಇಸ್ಮಯದ ಸಂಗತಿ
ಆಂಡ ಆಯೆ ಉಂದೆನ್ ಮಾತಾ
ಮಹೇಶೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಪ್ರಸನ್ನೆ  ಜೆಪ್ಪುವೆ
ಕುಲ್ಲಿನತ್ ಅಗೆಲಡ್ ರೋಮ ಇಪ್ಪುಜಿಗೆ
ಅಂಚನೆ ತುಳುನಾಡುಡ್ ಬೋರಿದ ಕೊಟ್ಯಲಾ ತೂವೊಲಿ
ಅರ್ಜುನೆ  ಕೇನುವೆ
ತಾರೀಕ್ ೧೨ ಸಪ್ಟಂಬರೊ, ೨೦೧೫ನೆ ದಾನಿ ಸನಿಯಾರೊ ಮದ್ಯನ್ನಡ್ದ್ ಬುಕ್ಕೊ ಶ್ರೀರಾಮಕೃಷ್ಣ ಪದವಿಪೂರ್ವ ಕಾಲೇಜಿಡ್ ಕಜ್ಜಕೊಟ್ಯದ ಬಗೆಟ್ ಲೇಸ್ ನಡಪುಂಡು.
ವಿಮಲೆ ಪನೊಂದುಲ್ಲೆ
ಸೀರೆನ್ ಮುಲ್ಪ ಬಯಕೆದಾನಿ
ದಾರೊಂದೊದ ನಾಲ್ ಬರಿಕ್ ರಂಗೊಲಿನ್ ಬುಡ್ಪಾವೆರ್
ಅವು ಬೂತ ಕುಲ್ಲುನ ಪಂಜಿಗೆ
ಸೋಣದಡ್ ಬತ್ತಿ ಸಂಕ್ರಾಂತಿ
ಕೃಷ್ಣೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಅಜಿತೆ  ಪ್ರಯಾಣ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಗುಡಿ ಪನ್ನುಣ್ಡ ದೇವೆರೆ ಗುಡಿ ಅವೆನು ಉರುಟು ಆಕಾರೊಡು ಕಟ್ಟುದು ಎದುರುಡು ಎಲ್ಯ ಬಾಕಿಲ್ ದಿಪ್ಪೆರ್
ಒಂಜಿ ಕಡೆಟ್ ಜೊಕ್ಲು ಪೊಯಿ ಪೊಪ್ಪ ಪೊಯಿ ಪೊಪ್ಪ ಪನ್ಪಿ ಪೊಡಿಗೆದ ಪಾತೆರ
ಆದರ್ಶೆ  ಬರೆಪೆ
ಅಮಿತೆ  ಆಚರಿಸುವೆ
ಪ್ರತೀಕೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ನೀಲಕಂಠೆ  ಆಚರಿಸುವೆ
ಪ್ರಕಾಶೆ  ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಜಾಲ್ ಡ್ ದಾದ ತೂಪಿನಿ ರಡ್ಡ್ ಜನ ಕೆಂಪು ಕುಂಟು ತುತುದಿನಕುಲು 
ಒಂಜಿ ಜೋಗಿನ್ ಒರ್ತುದು
ಪ್ರತಿಯೊಂಜಿ ಕ್ಷೇತ್ರೊಡ್ ತನ್ನನೆ ಆಯಿನ ಮೂಲ ಕಟ್ಟೂಲೆನ್ ಪತೊಂದು
ವಿಕ್ರಮನು ತೂವೊಂದುಲ್ಲೆ
ಮಲ್ಲಿಗೆ ಪುರ್ಪದ ಕಮ್ಮೆನ ನಾಲೊರ್ಮೆ ಗಮಸೊಂದು ಉಂಡು
ಶ್ಯಾಮೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ಕಾರ್ಀದ ಪಾದೊಗು ಮುಟ್ಟ ಜಪ್ಪುಡುವೆರ್
ತಡ್ಕದ ಕಡೆನ್ ಕೈತುದು
ಆದರ್ಶೆ ಎಡ್ಡೆ ಸಾರಥಿಯಾತೆ
ಅಜಿತೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ಇತ್ತೆದ ಕಾಲಮಾನೊಡ್ ಇಲ್ಲಡ್ ಪೆದ್ದುನಕುಲ್ಲ ಇಜ್ಜಿ ಪೆದ್ಪಾವುನಕುಲ್ಲ ಇಜ್ಜಿ
ಎಂಕ್ಲನ ನಾಯಿ ಕೋಡೆ ಕಿನ್ನಿ ದೀತ್ಂಡ್
ಎಂಕ್ ಆ ದೈವೊಲೆನ ಕಿರಿ ಕಿರಿ
ಕಾತ್ ಕುಲ್ದಿನಾಯನ ಮೋನೆಡ್ ತೆಲಿಕೆನೆ ತೆಲಿಕೆ
ರಾಮಚಂದ್ರೆ ಪ್ರೀತಿಪರನಾತೆ
ಮೂಜಿ ಸಾರ ವರ್ಷದ ಪಿರವು ಆತಿನ ಪರಶುರಾಮ
ಕುಂದಾಪುರದ ಭಾರತೀಯ ರೆಡ್ ಕ್ರಾಸ್ ಸಂಸ್ಥೆಡ್ ಸದ್ಯ ನೆತ್ತೆರ್ ಕೊರತೆ ಇಜ್ಜಿ . 
ಸಿರಿಗ್ ದಿಕ್ಕ್ ಮುತ್ತುದು ದಿಸೆ ಅಲಿದ್ ಪೋತುಂಡುಗೆ 
ದೇವೆರ್ ನೆನ್ನ್ ತೆರಿದು ಪಟ್ಟದ ಆನೆದ ತರೆ ಕಡ್ತುದ್ ನೆತ್ತೆರ್ ಪರ್ಯರ ಪಂಡೆರ್
ಪನ್ಪುನೆಕ್ ಸಂಶಯ ಇಜ್ಜಿ
ಉಂದ್ ಪೂರಾ ಅಯಿಬೊಕ ಬಲಸಿನೆನ್ ಪೊಣ್ಣನ ಇಲ್ಲದಕುಲ್
ಒಂಜಿ ದಿನೊತ ನಮ್ಮ ನಂಬುಗೆಡ್ ಬನೊ ಒರಿಯುನಿ ಮಾತ್ರ ಅತ್ತ್ ಪ್ರಕೃತಿಯೇ ಒರಿದ್ ಕಾಲ ಕಾಲೊಗು ಬರ್ಸೊ ಬುಲೆ ಆವೊಂದು ಇತ್ತ್ಂಡ್
ಸದ್ಯ ಶೇ. 10ದಾತ್ ಕಾಮಗಾರಿ ಆತುಂಡು. 
ಇತ್ತಿನತ್ ಬೊಂಡ ದೀಪೆರ್ ಒಂಜಿ ಮೂಜಿ ಐನ್ ಇಂಚ
ಬೊಕ್ಕ ಚೌತಿಪರ್ಬ ಊರು ಕೇರಿಲೆಡ್ ಸಾರ್ವಜನಿಕವಾದ್ ಸುರು ಮಲ್ತೆರ್
ಇತ್ತ್ಂಡ್ ನೂಲುದಲೆಕ್ಕ ಸೀರೆ
ಅದಿತೇಯೆ ಕಾಡ್‍ಗ್ ಪೋಯೆ
ಅಮಿತೆ ನಟನೆ-ಮಲ್ಪುವೆ
ಪ್ರಶಾಂತೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
ಚೆನ್ನೆ ಪಂಡ ಅಳ್ಳುಮಣೆ ಪಂದ್ ಪನ್ಪೆರ್
ಎನ್ನ ಸಿಂತಾಮಣಿದ ಕಟ್ಟ್ ಗ್ ಕಾಸ್ ಪಾಡ್ಲೆ
ತನನ್ ಕಾತಿ ನಾಗ ದೇವೆರೆಗ್ ಕೈಮುಗಿದ್ ತುರ್ತುಡು ಕಾರ್ಲದಂಚಿ ಪೋಪಲ್
ಅಯಿಕ್ ಇತ್ತೆಲಾ ಪನ್ಪೆರ್ ಪಿಂಕಾನ್ದ ಅಡಿಟ್ಟ್ ಇರೆ ಪಾಡುದ್ ಕುಲ್ಯರ ಬಲ್ಲಿ
ಬೂತ ಕುಲ್ಲಿನ ಪಂಜಿ
 ವಿಷಯ ಸಂಪಾದನೆ ಮಾಲ್ಪೊಡು.
ಸಾಕೇತೆ  ಬಡವೆಯಾದಿತ್ತೆ
ಪಂದ್ ಲೆತ್ತೊಂದು ಇಪ್ಪುನಗ ತುಳುನಾಡ್ ಬಂಗಾರ್ ಲೆಕ್ಕಂತಿ ನಾಡ್ ಒವ್ವೆ ಸಿರ್ಕ್ ಸಂಕಟ ಇಜ್ಜಾಂಡ್
ನಂಕ್ ಜಾತಿ ಬೇಧ ಬೊರ್ಚಿ
ಅಧೀಶೆ  ಸಾಧಿಸವೆ
ಅಶ್ವಥೆ ದೇವಿನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ವಿಲೋಕೆ  ಪೋಡಾಪುಂಡು
ನಮಕ್ ಉಚಿತ ಲಸಿಕೆ ಕೊರ್ಲೆ 
ಪ್ರಸನ್ನೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ಇಲ್ಲದ ಮೊಟ್ಟುಡ್ ಕುಂಬುಡ ಬೊಕ್ಕ ಬಾರೆದ ಕಾಯಿನ್ ಕಡ್ಪುನ ಕ್ರಮ
ಇತ್ತೆದ ದಿನೊಟು ದೆವಸ್ಥಾನಗ್ ಲೆತ್ತೊಂದು ಪೋದು ನುಪ್ಫು ಕೊರ್ಪೆರ್
ಅಯಿಕ್ ಈ ತಂತ್ರ ಕುತಂತ್ರ
ಸುರೇಶೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಕೈತಲ್ಀದ ಬೋಡಿತ್ತ್ಂಡ ನಿಕ್ಕಾಂಡ್
ಅವು ಪೊಣ್ಣು ಏರ್ಂಬೆ
ಇಂಚ ದೆತ್ತಿನೆನ್ ಪೊಣ್ಣನ ಇಲ್ಲದಕುಲ್ ಇಲ್ಲಗ್ ಕೊನೊವೊಡ್
ಅದ್ವಿಕೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ಬೊಕ್ಕ ಬಾಲೆನ್ ತೊಟ್ಟಿಲ್ ಪಾಡುನಾನಿ
ಕಾಯೆರ್ಀದ ಮರತ ಬುಡೊಟು ವೇಷೊಭೂಷಣೊನು ಗಿಚ್ಚಾದ್ ದಿಡುವೆರ್
ಅನ್ವಯೆ  ಆಣ್
ಮೂಜಿ ದಿನ ಕರ ದಿಕ್ಕೆಲ್ಗ್ ಪೋವಂದೆ ನ್ಯೊಕ್ಕು ಪರಬೆರ್ ಚಲಿಟ್ಟೇ ಜೂವ ಬುಡೊಂದಿತ್ತೆರ್
ಮೇ 5 ತಾರೀಕ್ ದಾನಿ ದೀದಿ ಅಧಿಕಾರ ಸ್ವೀಕಾರ ಮಲ್ಪರೆ ದಿನ ನೆಕ್ಕಿ ಆತ್ಂಡ್ ಪಂಡ್ ದ್ ತೃಣಮೂಲ ಕಾಂಗ್ರೆಸ್ ನಾಯಕೆರ್, ಸಚಿವೆರ್ ಪ್ರತಾಪ್ ಚಟರ್ಜಿ ಮಾಧ್ಯಮದಕಲೆಗ್ ತೆರಿಪಾದೆರ್.
ಆರಾಧ್ಯೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ಎಣೆಲ್ದ ಬುಲೆಕ್ಕ್ ಅನುವಾಪುಂಡು
ವಿಭವೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಅಲ್ ಮದಿಮಾಲ್ ಅಪಲ ಅಲೆನ ಅಪುನ ಪ್ರಾಯನ
ಇಲ್ಲಡ್ ಮರಣ ಅಂಡ ಸುರುಕ್ಕ್ ನೀರು ಕೈಟ್ ಬುಡ್ಯೆರುಂಡ್
ಆ ನಮೂನೆದ ಗೌಜಿ ಸುಮತಿಯಕ್ಕಗ್
ಪುಣ್ಣಮೆ ದಾನಿ ಚಿಹ್ನೆದ ಮಾತ್ರೆ ಕೊರ್ಪುಜೆರ್
ಜೇರೊಡಿತ್ತಿ ಕುಲೆಕ್ಲೆನ್ ತನ್ನ ಇಲ್ಲಜಾಲುಗ್ ಬುರುಬುರೂಂದ್ ಒಯ್ತೊಂದು ಬತ್ತೆ
ಪ್ರಶಾಂತೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ಕೋವಿಡ್ ಕರ್ಫ್ಯೂ ನೆಲೆಟ್ಟ್ ಕೋವಿಡ್ ಸೇರಿನಂಚ ಮಾತಾ ರೀತಿದ ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆಗಾದ್ ಉಡುಪಿದ ಯಶೋಧ ಅಟೋ ಯೂನಿಯನ್ ಅಟ್ಟನೆ ಮಲ್ದಿನ ಉಚಿತ ಅಟೋ ಸೇವೆಗ್ ಒಡಿಪು ಜಿಲ್ಲಾಧಿಕಾರಿ ಜಿ.ಜಗದೀಶ್ ಕೋಡೆ ಜಿಲ್ಲಾಧಿಕಾರಿ ಕಚೇರಿ ಆವರಣಡ್ ಚಾಲನೆ ಕೊರಿಯೆರ್ .
ಪನ್ಪಿ ಅಭಯೊನ್ ದೈವೊದ ದುಂಬ್ ದೀಯೆರ್
ಬೇಸ ಕಾರ್ತೆಲ್ಡ್ ಬತ್ತಿ ಬರ್ಸೊಡ್ದಾವರ ಕಾಟ್ ಸದೆಕುಲುಲಾ ಬುಲೆದ್ ಕ್ರಿಮಿ ಕೀಟೊಲುಲಾ ಎಚ್ಚಾಪ
ತೋಜಿದು ಬರು ಇಂಚಿನ ಕಂಡೊಡು ಬಿತ್ತಡೇ ಪಣ್ದು
ಮನೋಹರೆ  ರಾಜೆಯಾತೆ
ಆರವೆ ಬುಡೊಂದುಲ್ಲೆ
ಕಥೆ ರೂಪಡ್ ಪದ ರೂಪಡ್ ಒಲುಲಾ ಕೆಂದುಜಿ
ವಿಶ್ವಜಿತೆ ಜೆಪ್ಪುವೆ
ಪತ್ತೊಂದು ಜೆತ್ತೊಂದಿತ್ತಿನ ಉರಿಯೆ ಮಂಜೊಲೆ ಮೈಪೆ ಕುಪ್ಲೆ ಕೆಂಪೆ ಪೂಂಜೆ ಕೋರಿಲು
ಐರ್ದ್ ಬೊಕ್ಕ ಸುಮಾರ್ ಮೂಜರೆ ಗಂಟೆ ಮಧೂರು ಮೆರೆರ್ದ್ ಸಂಗೀತಾರ್ಚನೆ ನಡತುಂಡು . 
ವಿಕ್ರಮನು  ಮುಗಿತೊಂದುಲ್ಲೆರ್
ವಿನಯೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಅಬ್ಬಗೆ ದಾರಗೆನಕ್ಲು ಸಿರಿನ ಮಗಲ್ ಸೊನ್ನೆನ ಅಮರ್ ಜೋಕುಲು
ಶಿವಾನಂದೆ  ಧನಿಯಾತೆ
ಜೋಕುಲೆಗ್ ಗೊತ್ತಾಂಡ ದೈವೊಲೆನ್ ನಂಬೆರೆ ಅಕುಲು ಹಟ ಕಟ್ಟೆರ್ಲ ಯಾವು
ಸಾದ್ಯೊ ಆಯಿನಾತ್ ಲೇಕನೊಲೆಗ್ ಸಂಬಂದಿಸಯಿನ ಪಟ್ಟಾಂಗೊಲೆನ್ ಅವ್ವೇ ಲೇಕನೊದ ಪಟ್ಟಾಂಗೊ ಪುಟೊಡು ಸೇರಾಲೆ.
ಇತ್ತೆದ ತಲೆಮಾರ್ದ ಜನೊಕುಲೆಗ್ ಈ ಪದ್ದತಿ ಸಂಪ್ರದಾಯ ಮಾತ ಒಂಜಿ ಕನತಲೆಕ ಆತ್ಂಡ್
ಪುತ್ತೂರ್ದ ಪಡುವನ್ನೂರುದ ಪಡುಮಲೆಡ್ ಉಪ್ಪುನ ನಾಗ ಬೆರ್ಮೆರ ಗುಡಿ, ನಾಗ ಸನ್ನಿಧಿ, ರಕ್ತೇಶ್ವರಿ, ತೀರ್ಥಬಾವಿ ಬೊಕ್ಕ ದೇಯಿ ಬೈದೆತಿ ಸಾನ್ನಿಧ್ಯ (ಸಮಾಧಿ)ದ ಪ್ರತಿಷ್ಠೆ ಬೊಕ್ಕ ಬ್ರಹ್ಮಕಲಶೋತ್ಸವ ಶನಿವಾರ ಬ್ರಾಹ್ಮಿ ಮುಹೂರ್ತಡ್ ಸರಳವಾದ್ ನಡತುಂಡು .
ಮುಲ್ಕಿ ಬಸ್ ನಿಲ್ದಾಣದ ರಿಕ್ಷಾ ಪಾರ್ಕ್ ಡ್ ಒಂಜೆಟ್ಟೇ 173 ರಿಕ್ಷಾ ಉಂಡು. 
ಉಪ್ಪುಡುದ ರಚ್ಚದ ಚಟ್ನಿ ತಾರಾಯಿದೊಟ್ಟುಗು ಕಡೆದು ಮಳ್ತಿನ ಬಾರಿ ಪರಿಮಳಲಾ ರುಚಿಲಾ
ಅನುಜೆ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಉಂದು ನಮ್ಮ ಎರಿಯ ಪಿರಿಯಾಕ್ಲೆನ ಮರಿಯಲ
ಬಯಕೆ ಪಂಡ ಬಂಜಿನ ಪೊಣ್ಣಗ್ ಆಸೆಲು ಇಪ್ಪುವ
ರಾಮಚಂದ್ರೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಗಿರೀಶೆ ಬುಡ್ಪೆ
ದಾಯೆ ಪಂಡ ದುಂಬು ತುಳುನಾಡುಡ್
ಕೆಲವು ಒಕ್ಕಣೆದ ವಿಚಾರಲು ಕಾರ್ಯಲು ಅಂಡ ಬಲಿಯೆಂದ್ರೆ ಬರ್ಪೆ ಪನ್ಪುನ ಅರ್ಥ
ಆಂಡ ಆತೆ ಜಾಗ್ರತೆದ ಬೇಲೆ ಬೊಂಟೆದೇರುನ್
ನಮ ಸಾಂಕಿನ ಕೊರಗುಲೆ ತನಿಯೆ ಉಲ್ಲೆ
ಆಕಾಶೆ ಓಲೆ ದೆತೊನುವೆ
ಅರುಣೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಕಂಚಿಲ್ ಪನ್ಪಿನವು ಬಾರಿ ಪುಗಾರ್ತೆದ ಪರಕೆಲೆಡ್ ಒಂಜಿ
ಆ ಪಾತೆರಗ್ ಮರ್ಯಾದಿ ಕೊರ್ದು ಬಬ್ಬು ಬಾಕಿಲ್ ದೆತ್ತೆ
ನಾಗಮೂಲ ಮಾತ ಆಲಡೆಲೆಡ್ಲಾ ಬೆರ್ಮೆರ್ ನಾಗೆ ನಂದಿಗೋಣೆ ಕ್ಷೇತ್ರಪಾಲೆ ಲೆಕ್ಕೆಸಿರಿ ಈ ಸಕ್ತಿಲು ಉಪ್ಪುವ
ಉಂದು ಪ್ರತಿ ಸದಸ್ಯನ ಜವಾಬ್ದಾರಿ ಜಾಸ್ತಿ ಮಾನ್ಪುಂಡು.
ಒಂಟಿ ವೊರ್ಗಲೆ ಪಂಜಿ ನೆತ್ತ ಬೊಂಟೆ ಬಾರಿ ಭಂಗ
ಕೋಲದ ಕಲೊಟ್ಟು ಗಗ್ಗರ ತಂಬಟೆ ತೆಂಬೆರೆ
ಕಾರ್ತಿಕೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಅರ್ಜುನೆ  ಆಚರಿಸುವೆ
ಪಂದ್ ಕೈ ದುಂಬು ಕೊನೊಯೆರೆ ಪಂಡೆ
ಅನುಜೆ ಪದ ಪನ್ಪೆ
ಆನಿದ ಕಾಲದ ಪುಲ್ಕಟ್ಟೆ ನೋಕಟ್ಟೆ ಸಾಂತನಿದ ಸೊಗಸ್ ಎಂಚ ಮೆಚ್ಚೊಡು
ಆಯನ ಕೈಕ್ ಆತ್ ಸುಲಭೊಡು ತಿಕೊಂದು ಇಜ್ಜೆರ್
ನಂಬಂದೆ ಕುಲ್ಲೆರೆ ಆಪುಂಡೇ ಪಂದ್
ಇಂಚಿನ ನೆಲಕೈ ಹಾಕಿನ ಜನಕ್ಲು ದುಂಬು ಯೆತೊ ಇತ್ತೆರ್
ಸರ್ವೇಶೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ವಿಶ್ವನಾಥೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಜಿಲ್ಲಾಧಿಕಾರಿ ಜಿ. ಜಗದೀಶ್, ಜಿಲ್ಲಾ ಆರೋಗ್ಯ ಅಧಿಕಾರಿ ಸುಧೀರ್ ಚಂದ್ರ ಸೂಡ, ಜಿಲ್ಲಾ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕ ಡಾll ಮಧುಸೂದನ್ ನಾಯಕ್, ಅಪರ ಜಿಲ್ಲಾಧಿಕಾರಿ ಸದಾಶಿವ ಪ್ರಭು, ಕೋವಿಡ್ ನೋಡಲ್ ಅಧಿಕಾರಿ ಡಾll ಪ್ರಶಾಂತ್ ಭಟ್ ಪಾಲ್ ಪಡೆದಿತ್ತೆರ್ .
ಸುಮತಿಯಕ್ಕ ಪಿದಯಿ ಪನ್ನಗ ಒರ್ತಿ
ದತ್ತಿನಂಚನೆ ಬಿತ್ತೋಡು ಬರೆವೊಡು ಅಂದತ್ತೆ
ಮಣಿಕಂಠೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ಅತ್ತಿ ಇತ್ತಿ ಗೋಲಿ ಪುದ್ದರ್ದ ತಪ್ಪು ಪೊಲಿಬಲ್ಲುದ ತಪ್ಪು ದಡ್ಡಲ್ ದ ನಾರ್
ವಿಮಲೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಇಲ್ಲದಕ್ಲೆನ್ ಇಲ್ಲರ್ದ್ ಪಿದಾಯಿ ಪಾಡುನು
ದುಂಬು ಆ ಗಾಡಿದ ಕೊಟ್ಯ ಇತ್ತಿನಲ್ಲ್ ಅವು ಬೆಲೆ ಆಯಿನಿಗೆ
ಅಯಿನ್ ಬೇಗನೆ ಕೊರ್ಲೆ ಪಂಡುದ್ ಪೀಡಿಸರ ಸುರು ಮಲ್ತೆ
ಮೂಲು ಗಾಡಿ ಉಂತಾವರ ಬಲ್ಲಿ
ಈ ಬಗ್ಗೆ ಜಾಸ್ತಿ ಪಾತೆರುಂಡ ಕಮ್ಯೂನಿಸ್ಟ್ ಪನ್ಪುನ ಬಿರುದು ತಿಕ್ಕುಂಡು
ನೆಲ್ಲಿದ ಕಾಯಿದಾತ್ ಮಲ್ಲ ಉರುಂಟುದ ಬೊಲ್ದು ತೆತ್ತಿದ ಬೊಂಡುದಂಚ ಇತ್ತಿನ ಲಾಂಬು
ಅಜಿತೆ  ಭಕ್ತೆಯಾತೆ
ಬೇಸ ೧೦(ಮೇ ೨೪) - ಪತ್ತನಾಜೆ. ಜಾತ್ರೆಲೆನ ಅಕೇರಿದ ದಿನೊ. 
ಅನುಜೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
 ರಾವ್‌ ರೋಡ್‌ ಪಂಡ್‌ದ್‌ ಪುದರುಂಡು
ಮನದಾನಿ ಬಾಜನಡ್ ಅಡೀಟ್ ಒಂದಿನ ಬಂದನ್ ಗೆತ್ತುತ್
ಬೊಕ್ಕ ಗಾಡಿ ಪೊಪೆದುನ ಮಾರ್ಗಲು
ವಿಶೇಷ ಬೊಕ್ಕ ವಿನೂತನ ಪ್ರಯತ್ನೊಡು ಶೂಟಿಂಗ್ ಮುಗಿನೇ 2021 ರ ಲೊಕೇನೋವ ಅಂತಾರಾರಾಷ್ಟ್ರೀಯ ಚಲನಚಿತ್ರೋತ್ಸವಗ್ “ಭರತ್” ಪಿಚ್ಚರ್ ಆಯ್ಕೆ ಆತ್ಂಡ್.
ನಾಲ್ ಗೋಡೆದ ಗುಂಡದ ಅದೆತುಲಯಿ ಸತ್ಯೊಲೆನ್ ಬಂದ್ ಮನ್ತ
ಪೊಸ ಲೇಕಕೆರೆಗ್ ವಿಕಿಪಿಡಿಯಾಡ್ ಲೇಖನ ಎಂಚ ಸೇರವುನೆಂದ್ ಪಂಡ್‌ದ್ ಕೊರ್ಪುನೆ
ಬ್ಯಾಂಡ್ ಮಲ್ಪವುನಕುಲಾ ಉಲ್ಲೆರುಗೆ
ಅಮಿತೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ಪಂಜಿಲೆ ಬೊಂಟೆನ್ ಮಲ್ಪುನ ಕಾರ್ಯ ಒಂಜಿ ಇಚಿತ್ರ ಇರ್ಮೆನೆ
ವಲಸೆದ ಜನಕ್ಲೊಟ್ಟಿಗೆ ಅಕ್ಲೆನ ಸಾಮಾನು ಸರಕು ಬನ್ನಗ
ಆಯಿಡ್ದಾತ್ರ ನಮ್ಮ ಪಚನಕ್ರಿಯೆಗು ಸಾಯೊವಾಪುಣು
ಆರಾಧನೆದ ಮುಕೇನಾಂಡಲಾ ಒರ್ಸೊಗೊರ ತನ್ನಕ್ಲೆನ ಒಟ್ಟುಗು ಸೇರ್ದ್ ಸಂಬಂಧ ಬಾಂಧವ್ಯ ಬುಲೆಪಾವಡ್ ಪನ್ಪಿನ ಸದುದ್ದೇಸೊ ದೀವೊಂದು
ವಿಥುನೆ ಲಡಾಯಿ ಮಲ್ಪುವೆ
ಬೊಕ್ಕೊಂಜಿ ಕಡೆಟ್ಟ್ ಮನರಂಜನೆಗ್ ಕುಡೊಂಜಿ ಅರ್ಥೊಡು ಊರುದ ಎಡ್ಡೆಗ್ ಬೋಡಾದ್ ಬೋಂಟೆ ದೇರುನು
ಪೊರ್ಲು ಪೊಲಿಕೆದ ತುಳುನಾಡುಡ್ ಬದುಕ್ ಕಟ್ಟೊನ್ನಕುಲು ತುಳುವೆರ್
‘ಜೀವದ ಹಂಗ್ ಬುರ್ದು ಮಾನವೀಯ ನೆಲೆಟ್ಟ್ ನಿಸ್ವಾರ್ಥ ಕಾರ್ಯ ಮಲ್ತೊಂದು ಉಪ್ಪುನ ವೈದ್ಯಕೀಯ ಸಿಬ್ಬಂದಿ ನಾಡ್ ದ ಅಮೂಲ್ಯ ಆಸ್ತಿಯಾತೆರ್  
ಈ ಆಚರಣೆಲು ನಮ ಉಂದು ತಿಂದಿನ ಕರನಗ ಮದತ್ ಪೊಪುಂಡ್
ಬಾಲೆದ ತರೆಕ್ ಮೂಜಿ ಸುತ್ತು
ಮಲ್ಲೇಶೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ಸುರೇಶೆ  ಪ್ರಯಾಣ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಪಡ್ಡಾಯಿ ಪಂಡ ದಾದ
ವಿಥುನೆ ಪಾತೆರೊನು ಜಾರವೊಂದುಲ್ಲೆ
ಅಂಚೆನೆ ಉಂಡುದಾದು ಬೊಕ್ಕ ಕುಕ್ಕು ತಿನೊಡು
ಅವು ಒಂಜಿ ತರ
ನಮ ಸಾಮನ್ಯ ನರಮಾನಿಲತ್ತ್ ದೇವ ಶಿಲ್ಪಿಲ್
ಪರಕೆ ಕೊರ್ಪಿನ ಕ್ರಮೊಲೆಡ್ ಪ್ರಾದೇಶಿಕ ಬಿನ್ನತೆ ಉಂಡು
ಅರ್ಜುನೆ ದೇವತೆ
ಪಲಯನ ರಡ್ಡ್ ಕೈತ ಉಲಾಯಿಡ್
ತುಳು ವಿಕಿಪೀಡಿಯ ಲೈವ್ ಬಗೆಟ್ ಪಾತೆರೊ.
ಪೇಂಟೆಡ್ ಕಲ್ಪುನಾಯೆತ ಕುಲೆಟ್ ಪನೀತ್ ನಂಬಿಕೆ ಕಮ್ಮಿ
ಕಂಚಿಲ್ ಪರಕೆ ಪಂತಿನ ಬಾಲೆಗ್ ಪರಕೆ ಸಂದಾವುನೆರ್ದ್ ದುಂಬು
ಅಯಿಕ್ ದೇವೆರ್ ಅಯ್ಯೊ ದೈವನೆ ಪದುರಾಡು ವರ್ಷ
ಆರ್ ಬಾಯಿಕೆಗ್ಲ ಬರಂದೆ
ಆದಿತ್ಯ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಇನ್ನಿಕ್ಕ್ ಪೂಜೆಗಾನಗ ದೇವೆರ್ ಸುರು ದೈವೊಲು ಅಕೇರಿಗಾಂಡ್ಗೆ
ಇತ್ತೆ ಮಾತೆರ್ಲಾ ಸಾಮಾಜಿಕವಾದು ಸಮಾನತೆ ಪಡೆತೆರು ಒಗ್ಗಟ್ಟಾತೆರು
ಬೋರಿದ ಗಾಡಿ ಇತ್ತಿನಯೆಲಾ ಅನುಕೂಲದಯೆನೆ ಒಂತೆ ಅದಿಪ್ಪೊಡು
ಒರಿದಿನ ಮಾತಾ ತಿಗಲೆಗಂಟನಕುಲ್ಲ
 ಬೊಕ್ಕ ರಾಮಣ್ಣೆ ಪಿದಯಿದ ಚಾವಡಿಡ್ ಏಪಲ ಜೆಪ್ಪುವೆರ್
ಸುಧನ್ವೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಅರಸುನ ಅರಸೊತ್ತಿಗೆಡ್
ಇ ಪರಕೆ ತೆನ್ಕಾಯಿದ ಗರೋಡಿಲೆಡ್ ಕಡಿಮೆ
ಆಯುಷೆ ದಾದೆನ್‍ಲಾ ಚಿಂತೆ ಮಲ್ಪುಜೆ
ವಿಶ್ವಜಿತೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ಅದ್ವೆತೆ ಮಸ್ತ್ ಪೊರ್ಲು ಉಲ್ಲೆ
ನೆಕ್ಕಿ ತುಂಬೆ ನೀರುಳ್ಳಿ ತಿಗತನೇಯೀ ಪಾರ್ದು ರಸ ಗೆತ್ತು ಕೊರ್ಪೆರ್
ಊರು ಊರುದ ಜಾತ್ರೆದ ಸಮಯೊಡು ಮಾದಿರೆನಕುಲ ಗುಂಪೆ ಊರುಗು ಜಪ್ಪುನು
ಮೋಹನೆ ನಟನೆ-ಮಲ್ಪುವೆ
ಆಕಾಸಡ್ ಮೋಡ ಪದ್ ರ್ ದಿತ್ತ್ಂಡ್
ಆನಂದೆ  ಓದುವೆ
ಅವು ಎಂಚ ಪಂಡಾ ಸಾಲೆಡ್ ವಾ ವಿಚಾರೊಲೆನ್ ತೆರಿಪಾಯೆರ
ಗೌರೀಶೆ ತೆಲಿಪುವೆ
ಸುರುಟು ಅತಿ ಆದರೊಡು ತೂಪೆರು
ಮೋಕೆಡು ಲೆತ್ತೆರ್ ಅಪ್ಪೆರ್ ಬೀರಕ್ಕೆ ಬೈದುಲು
ಅನೂಪೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ಪೊಗ್ಗುನ ಪೊರ್ತುಡು ಇಂಚ
 ಅರ್ತಿಪಿರ್ತಿಡ್‌ ನಿಕ್ಸ್‌ ಸೂಲುಮೆ ಸಂದಾದೊ
ಬಯ್ಯದ ಪೊರ್ತುಡು ಮೊಕುಲು ಇರುವೆರ್ ಪಿದಡ್ದ್ ಇತ್ತೆರ್
ಪುಗ್ಗೆಲ್ದ್ ದೆರ್ತುದ್ ತರೆಟ್ಟ್ ತುಂಬುದು ಪಿರವೊರ್ದು ಉಂತುದು ಪಂಡೆ
ಅಕ್ಷಯೆ ಪದ ಕೇನುವೆ
ಮರಿಯಲದ ಸುರುತ್ತ ಬರ್ಸದ ಗಮ್ಮತ್ತ್ ಪಂಡ ಮೀನುಲು ಉಬರ್ ಮಿತರುನು
ಓ ಅಪ್ಪೆರೆ ಸಾಲ ಕೆಂಡರುಂಡ ಕಾಂತಣ ದೇವೆರೆ ಸಾಲ
ಆದಿತ್ಯ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಕೈಕಂಜಿಲು ಬೆದುರ ಪುಂಡೆಲುದ ಮುದೆಲುಗ್ ಪೊದೆ ಪೊಲ್ತುದ್ ಕಣಿಲೆನ್ ತಿಂದುಂಡ ದಾಲ ಅಪುಜಿ
ಕಿದೆಟ್ ರಡ್ಡ್ ಗಟ್ಟಿದ
ಕರ್ನಾಟಕೊದ ರಾಜಧಾನಿ  ಬೆಂಗಳೂರು
ಅರೆಗಲೊಡು ಇಡೆಕೊಳಕೆ ಕೊಳಕೆ ಇಂಚ ಮಾಂತ ಮಲ್ಪೊಲಿ
ಬಾಲೆಗ್ ಸರಿಯಾದ್ ಒಂಜಿ ವರ್ಷೊ ದಿಂಜೊಂದು ಬನ್ನಗ ಕುಡೊರ ಬಂಜಿನಾಲ್ ಅವೊಂದಿತ್ತೆರ್
ಲಸಿಕೆ ಉಪ್ಪುನಗ ಜನಕುಲು ಪಿರ ಜಾರ್ದ್ ಇತ್ತೆರ್ ಜನರು ಇತ್ತೆ ಲಸಿಕೆಗಾದ್ ಮೇಲ್ ಗ್ ಬುರೊಂದು ಉಲ್ಲೆರ್ ಅಂಚಾದ್ ಪೂರೈಕೆಗ್ ಬಂಗ ಆವೊಂದು ಉಂಡು ಆಂಡಲಾ ಆಯಿನಾತ್ ಬೇಗ ಲಸಿಕೆ ಪೂರೈಕೆ ಮಲ್ಪರೆ ಸರಕಾರದ ಮಿತ್ತ್ ಒತ್ತಡ ಪಾಡುವ ಪಂದ್ ಶಾಸಕೆರ್ ಭರವಸೆ ಕೊರಿಯೆರ್ . ‌
ಕರಂಗೋಲು ಕುಣಿತೊಡು ನಾಲ್ ಜನೊ ಇಪ್ಪುವೆರ್
ಚೈತನ್ಯೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ಬೊಕ ಮುಲ್ಪ ಹಿರಿಯಾಕ್ಲು ಮದಿಪು ಮದಿತುದ್ ಪೊಣ್ಣನ್ ಕಡಪುಡುವೆರ್
ಅಮಿತೆ ಪೇರ್‍ಡ್ ಚಾ ಮಲ್ತೊಂದುಲ್ಲೆ
ದೇವೇರೆನ್ ಮನಸ್ಸಡ್ ಎನ್ನೊಂದು
ಕೆಡ್ಡಸೊಗು ರುಟ್ಟಿ ಪಾಯಸ ಕುಡು ಅರಿ ನನ್ನೆರಿ ಮಲ್ಪುವೆರ್
ಅಖಿಲೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ಉಂದು ಮೂಲ ಸಕ್ತಿ ಉಂದು ನಾಗಬೆರ್ಮೆ ನಾಗೆ ವನಪಾಲಕೆ ನಿಧಿಪಾಲಕೆ ಪ್ರಕೃತಿ ಪಾಲಕೆ ಮಣ್ಣ್ ದ ಸಕ್ತಿನ್ ಒರಿಪುನ ದೈವ
ದೈವ ವಾ ನುಡಿಟ್ಲಾ ಯೆನನ್ ಪನವು ಬಂಗಾರ್ಡ್ ಜಿಂಜಾಲಾ ಆಡಂಬರಡ್ ಸುಗಿಪುಲಾ ಪಂತಿಜಿ
ಸರ್ವೇಶೆ ಪಾಠ ಓದುವೆ
ಪೊಸ ಅರಿ ಉನ್ಪುನೆಕ್ ಪುದ್ದಾರ್ ಪನ್ಪೆರ್
ಮುಲ್ಪ ಉಳ್ಳಾಲ್ದಿ ಅಪ್ಪೆನೊಟ್ಟುಗು ಮಲರಾಯೆ
ಕೃಷ್ಣೆ ಬೊಕ್ಕೊರಿಯನ್ ದೂಷಣೆ ಮಲ್ಪುವೆ
ಒಂಜಿ ಫಲ ಬತ್ತಿನ ಮರಕ್ಕ್
ಕೊನೊಪುನ ಕ್ರಮಕ್ ಇಲ್ಲ್ ದಿಂಜಾವುನಿ ಪನ್ಪೆರ್
ಕಾಲೊಡ್ ಕಾಡುಗ್ ಪೋದು ಪಿಲಿನ್ ಕೆರಿಯರ್
ಕರಬಿಸಲೆದ ಮಿತ್ತುಡು ತರಾಯಿದ ತಿಪ್ಪಿನು ಪೂಜೊಂದು ಗರಗರ ಶಬ್ದ ಮಲ್ಪುವೆರು
ವೈದಿಕ ಪ್ರಭಾವೊಡು ಮಹಾರುದ್ರೆ ಮಹಾಲಿಂಗೇಶ್ವರೆ ವೀರಭದ್ರೆ
ಅನೂಪೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ದಿಲೀಪೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ಸೇನೆದ ವೈದ್ಯಕೀಯ ಸಿಬ್ಬಂದಿಲೆನ್ ಬೇತೆ ಬೇತೆ ರಾಜ್ಯ ಸರ್ಕಾರದ ಸೇವೆಗ್ ಲಭ್ಯ ಆಪುಲಕ ಮಲ್ದ ಪಂದ್ ಜನರಲ್ ಎಂ.ಎಂ. ನರವಾಣೆ ಮೇರ್ ಪ್ರಧಾನಮಂತ್ರಿಗ್ ತೆರಿಪಾಯೆರ್. 
ಸದಾಶಿವರಾಯೆರೆನ ಹೃಸ್ಕೂಲು ಬೊಕ್ಕ ಎಫ್‌
ಆರಾಧ್ಯೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಕಂಕನೆ ಪಾಡ್ದಿನ ಬಿಸಲೆಲೆನ್ಲಾ ದೆಪ್ಪುಲೆಕ ಇಜ್ಜಿ
ಅಭಿನವನು ಪ್ರೀತಿಪರನಾತೆ
ಎನ್ನ ಸಂಸಾರೊನು ಹಾಳ್ ಮಲ್ತಿನ ಆ ದೈವೊಲು
ಬೆದುರುದ ಬೇಲಿದ ಪೊರ್ಲು ತೂಂಡ ವಾ ಮುರ್ಗ ಕೈಕಂಜಿಲೆಗುಲಾ ಮನಸ್ಸ್ ಬರಂದು ಅಯಿನ್ ನುರ್ಕುದ್ ಉಲಾಯಿ ಬರಿಯರ ಅತ್ ಪೊರ್ಲುದ ಬೆಲಿ
ರಾಮಣ್ಣೆ ಬಾಲೆಗ್ ಜರ ಬುಡಂದಿನ
ಕೆಡ್ಡಸದ ಪೊರ್ತುಡು ಕೆಡ್ಡಸದ ಅಲ್ಮದ ಗಾಳಿ ಬೀಜುಂಡು
ಕೃಷ್ಣೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಆರ್ ಹಳೆಯಂಗಡಿದ ಮೂಲ್ಕಿ ಬ್ಲಾಕ್ ಕಾಂಗ್ರೆಸ್‌ ಕಚೇರಿಡ್ ಬುಧಾರ ನಡತಿನ ಸುದ್ದಿಗೋಷ್ಠಿಡ್ ಪಾತೆರಿಯೆರ್.
ನೆಕ್ಕಿದಡಿಟ್ಟ್ ಆಟ ಆನಗಾ
ಏಲರೇ ಕೋಲು ಗುರಿ ದೆತ್ತ್ ದ್ ಕೌಂತುಜಿ ಈ ರಾಮೆ ಉಪ್ಪೆರೆ ಬಲ್ಲಿ
ತುಳುನಾಡ ಸಮಸ್ತೆರೆ ಎದ್ರ್ ತನ್ನ ಕೈಕ್ಲೆಗ್ ಕಡಗ ಪಾಡ್ವೆ ಪಂದ್ ಪಾತೆರ ಕೊರ್ನಾರತೇ ನಮ್ಮ ಅರಸುಲು
ವಿನಾಯಕೆ  ದೆತೊನುವೆ
ಗಿರೀಶೆ ಘೋಷಣೆ ಪಾಡೊಂದುಲ್ಲೆ
ಗುಡಿ ಯಾ ಡೇರೆ ಪಾಡಿನಂಚ ಕಂಬೊಳಿನು ಇಡೀ ಮೆಯಿಕ್ಕ್ ಮುಚ್ಚುದು ಬುಡುಂಡ ಗುಡಿದಂಚ ತೊಜುನು
ಶಿವಾನಂದೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಪಂಚತಂತದ ಬೇತೆ ಬೇತೆ ಕತೆಕುಲೆನ್‌ ಸ೦ಂಪಲಿಪುಲೆ
ಅವೆನ್ ಪೇರ್ಡ್ ಕಲ್ಲ್ಲು ಸಕ್ಕರೆ ಪಾರ್ದು ಕುಂದಾದ್ ಬಾಲೆಗ್ ಕೊರ್ಪೆರ್
ಕೆಪುಲ್ದ ಪೂಖ್ ಒಂಜಿ ಕೇಪುಳದ ಕಾಯಿ ಪಾರ್ದು
ಒಲು ಹಾಕುನಿ ಪಂಡುದ್ ನಡೊಂದು ಪೊಂಡ ನಂಕ್ ತೆರಿಯು
ಆರಾಧ್ಯೆ ಪಾತೆರೊನು ಜಾರವೊಂದುಲ್ಲೆ
ಸಾಕೇತೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಇಂಚ ಇಚಾರ ಮಲ್ಪುನಗ ಯಾನ್ ದ್ವಂದ್ವೊಗು ಬೂರಿಯೆ
ವಿಲೋಕೆ  ಆಣ್
ಈ ಊರುಡು ಇತ್ತಿನ ಗಟ್ಟಿ ಕುಳವಾರ್‌ ಕಾರ್ನಾಡ್‌ ರಾಮಚಂದ್ರ ರಾಯರ್‌
ಕಿದೆ ಕೊಟ್ಯಲೆಡ್ ಚಲಿಪತ್ದ್ ಬಂಜಿಗ್ದಾಂತೆ ಸೈಪಿನ ಕೈಕಂಜಿಲು
ಪ್ರಕಾಶೆ  ಧನಿಯಾತೆ
ಡೋಲು ಯಾ ದೋಲು ಡಮರು ಚಂಡೆ ನಗಾರಿ ಮೃದಂಗ ಯಾ ಮದ್ದೊಲಿಮದ್ದಳೆ ಉಂದುಲಾ ಉಂಡು
ಪುನನ್ ತೆಂಕಾಯಿಗ್ ತರೆ ಬಡಕಾಯಿಗ್ ಕಾರ್ ಮಲ್ತುದ್ ಜೆಪುಡವೆರ್
ಸೇರ್ದ್ ಸಮಾಧಾನ ಮಲ್ತೆರ್
ಈತ್‌ ಪೂರ್ತ್‌ಗ್ಸ್ಲಾ ರಕ್ಕಸೆ ಬತ್ತ್‌ಜಿ
ಆಂಡಲ ಆಲ್ ಬುಲಿಪುನ ತೂನಗ ಅಕುಲ್ಲ ಬುಲಿತೆರ್
ಅಭಿನವನು  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
 ಸೂ ಕೇನ್ಕರೆಗಾದ್‌ ರಾಜಕುಮಾರಿ ರಕ್ಕಸನ ಇಲ್ಲಡೆ ಪೋಯಲ್‌
ಮೇ 1ರ್ದ್ ಈ ವ್ಯವಸ್ಥೆನ್ ಜಿಲ್ಲೆದ ಮಾತಾ ಸರಕಾರಿ ತಪಾಸಣಾ ಕೇಂದ್ರಡ್ ಈ ವ್ಯವಸ್ಥೆ ಮಲ್ದೆರ್, ಸೋಂಕಿತೆರ್ನ ಪ್ರಾಥಮಿಕ ಸಂಪರ್ಕ ಇತ್ತುಂಡ ಮಾತ್ರ ರೋಗ ಲಕ್ಷಣ ಇತ್ತುಂಡ ಮಾತ್ರ ಕೋವಿಡ್ ಟೆಸ್ಟ್ ಮಲ್ತೊಂದು ಉಲ್ಲೆರ್ ಪಂದ್ ಆರೋಗ್ಯಾಧಿಕಾರಿಲು ತೆರಿಪಾಯೆರ್ .
ಬಯ್ಯದ ಸಿಮಗಾಳಿಗ್ ಒಡ್ಡೊಂದು ಉಜ್ಜಾಲ್ಡ್ ಕುಲ್ದ್
ಪಚ್ಚೆ ಪಜಿರ್ ದೊಟ್ಟುಗು ಪೊರ್ಲುದ ಸಾನ
ಕಷ್ಟೊದ ಇಕ್ಕಟ್ಟುದ ಸಮಯೊಡು ಅತಿಥಿಸತ್ಕಾರೊನು ಎಂಚ ಮಳ್ಪೋಲಿ
ಆಯುಷೆ ಪಾಠ ಓದುವೆ
ಮಂತ್ರ ಜೋರಾವೊಂದು ಪೋಯಿಲಕನೇ ಕೈಟ್ ಇತ್ತಿನ
ಜೊಕುಲೆಗ್ ಎಡ್ಡೆಪ್ಪು ಕೊರ್ಪಲ್ ಪನ್ಪಿ ದುಂಬುರ್ದಿಂಚಿ ಬೈದಿನ ಹಿರಿಯಕ್ಲೆನ ನಂಬೊಳಿಗೆ
ಮಾಮಲ್ಲ ಕರ್ಗಲ್ಲ್ ಬೀರನ ಕೈಟ್ ವಯರಾಗ್ಯ ಮೂರ್ತಿಯಾದ್ ಮುಗುರು ತೆಲಿಪುಂಡು
ಒಂಜಿ ಸಂದಿಗ್ಧ ಸಮಯೊಡು ಪುಟ್ಟುದುಪ್ಪೊಡು
ಚಂದ್ರೆ  ಖಾಲಿ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಆದರ್ಶೆ  ಜಾರವೊಂದುಲ್ಲೆ
ಪ್ರಕಾಶೆ  ಸಕ್ತಿ ಕಳೆವೊನಂದೆ ಪೂರೆನ್ಲಾ ಎದುರಿಸವೊಂದುಲ್ಲೆ
ನಮ ಹಿರಿಯೆರೆನ್ ಗೌರವೊಡು ತೂಂಡ ಇಂಚಿನ ಕ್ರಮ ವೊಲುಲಾ ಒರಿಯುಜಿ
ಬೊಕ ಮುಲ್ಪ ಹಿರಿಯಾಕ್ಲು ಮದಿಪು ಮದಿತುದ್ ಪೊಣ್ಣನ್ ಕಡಪುಡುವೆರ್
ಬಯಕೆಗ್ ದಿನಮಾನ ಆತುಂಡುಗೆ
ಅಧೀಶೆ  ಆಣ್
ಅಪಗ ಪಂಡೆರ್ ಕಾನದ ಪೂಜಾರಿ ಈ ಕೈ ಕಾಣಿಕೆ ಪತೊಂದು ಬಲ
ಅಚಿಂತ್ಯೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಬಂಗಾರ್ದ ಮಲ್ಲ ಹರಿವಾಣೊಡು ಕೆಂಪು ಕುಂಟು ಪೊದೆತ್
ಒಂಜಿ ಕಾಯೆರ್ಀದ ಮರತ ಬುಡೊಕ್ಕು ಬರ್ಪೆರ್
ದೈಬೂರುಲು ಕೊಡಿಕೊಂದು ಬತ್ತಿಲೆಕ್ಕನೆ ಬೇತೆ ಬೇತೆ ಜಾತಿದ ಪಾಂತೆ ಪಕ್ಕಿಲು ಸುರುತ್ತ ಬರ್ಸೊಗು ಸುರು ಆಪುಂಡು
ಇತ್ತೆ ದಿನ ಕರಿಯೊಂದು ಬತ್ತ್ಂಡ್
ಬೊಡ್ಚಿಂದಿನ ತಿನರೆ ಸುರು ಮಲ್ತ
 ಆರ್‌ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟಗಾರೆಯಾದ್‌ ಬೇಲೆ ಬೆಂದ್‌ದ್‌ ಆರೆನ ಸರ್ವ ಸಂಪೊತ್ತುನ್‌ಲಾಕಳೆವೊಂಡೆರ್‌
ಅಜಯೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
ರವೀಶೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಜಗದೀಶೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಕರಿ ಬಣ್ಣದ ಜಿಮಾದಿನ್ ಮಂತ್ರ ತಂತ್ರಡ್ ಪತ್ಯೆರ್
ಕಿರಣೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಅರಸೊತ್ತಿಗೆದ ಪೊರ್ತುಡು ದೈವೊಲೆಗ್ ಆಕಾರ ಪುದರ್ಀದೊಟ್ಟು ಕೋಲದ ಕಮ್ಮೆಣ ಮೆತ್ತ್ಂಡ್
ಸೊಪ್ಪುನ್ ಪಾರ್ದು ಬೆಚ್ಚ ಮಲ್ತುದು ಕನೆರ್ ಜಪುಡಾದ್
ಬೇತೆ ಬೇಲೆ ಇತ್ತಿನೆರ್ದಾವರ ಕಡೆಸ್ಂಡ್
ವಿಟ್ಲ ಕರಿದ್ ಉಕ್ಕುಡ ಮಾರ್ಗಡ್
ಪ್ರಸನ್ನೆ ದಾದೆನ್ ನಾಡೊಂದುಲ್ಲೆ
ತುಳುವೆರೆ ಲೆಕ್ಕ ಪುಯಿಂತೆಲ್ಀಡ್ ಇರುವತ್ತೇಳ್ ಪೋಪಿನಾನಿ ಸುರು ಕೆಡ್ಡಸ
ಪ್ರಹ್ಲಾದೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ಅಭಿಷೇಕೆ  ಸಕ್ತಿ ಕಳೆವೊನಂದೆ ಪೂರೆನ್ಲಾ ಎದುರಿಸವೊಂದುಲ್ಲೆ
ದಾದನ ತಾರೆದ ಸಿರಿ ಇತ್ತೆಲಾ ತೊಜಿದ್ ಬರ್ಪುಂಡು
ಜಗ್ಗುಡ ಕೇಂಡೆಗೆ ಇಂದಂಬೆ
ವಿಶ್ವ ಒರಿಪಾಯೊ / ಮಿತವ್ಯಯೊ ದಿನೊ
ಜಗದೀಶೆ ಲಡಾಯಿ ಮಲ್ಪುವೆ
ಬತ್ತಿನ ಜವನೆರ್ ನೊಟ್ಟು ಆನಿಯೆ ಜೇರೊ ಮಿತರ್ಯೆ
ಅರ್ಪಿತೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಕರಂಗೋಲುದ ವೇಷಭೂಷಣೊ ಸಂಪೊಲಿಪುಲೆ
ಅಂಚನೆ ಘಟ್ಟರ್ದ್ ತಿರ್ತ್ ತುಳುನಾಡುಗ್ ಸಂತೆ
ಪನ್ಪುಲೆಕ ಸಿರಿನ ಬಂಜಿಗ್ ತಿಂಗೊಲಾದ್
ಮೋರೆಗ್ ಬೆರಿಕ್ಕ್ ಬಂಜಿಗ್ ಚುಕ್ಕಿ ಪಾಡುವೆರ್
ಒಂಜಿ ಕಾಲೊಡು ಪಚ್ಚೆಪೈರುದ ಕಂಡೊಳು ತುಳುನಾಡುದ ಉದ್ದಗಲೋಗುಲಾ ತೂವೆರ ತಿಕ್ಕೊಂದಿತ್ತುಂಡ್
ಕಾಂತು ಪೂಂಜೆರೆಗ್ ಧರ್ಮಧಾರೆ ಏರಾದ್ ಕೊರಿಯೆರ್ಗೆ 
ಕಾರ್ತಿಕೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಅನುವು ಕೊರ್ಲೆ ಪನೊಂದು ಬಿನ್ನಯಿತೊನುವೆ
ಒರ್ತಿ ಅಪ್ಪೆ ಆಲ್ನ ಮಗನ್ ಗುರುಕುಲೊಗ್ ಸೇರ್ಸಾವರೆ ಬತ್ತಲ್
ಕಿರಣೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ರಡ್ಡ್ ಗಂಟೆ ಬುರ್ದು ತೂನಗ
ಬೀರ ಸಂದಿ ಪಾಡ್ದನ ಪನಂದಿ ಕೊಡಿಯಡಿಟ್ ಕುಂಬರುನ ದೈವೊಲೇರ್ ಅಕುಲೊಲ್ತು ಬತ್ತೆರ್
ಇತ್ತೆದ ದಿನೊಟ್ ಕೆಲವೊಂಜಿ ಸಂಘ ಸಂಸ್ಥೆಲು
ಮದ್ಮೆಗ್ ಮಸ್ತ್ ಜನ ಬಿನ್ನೆರ್ ಬೈದೆರ್
ಬೊಕ್ಕ ಅಯಿತ ಎದುರುಡು ಕುಡೊಂಜಿ ತುಂಡು ಇರೆ ಪಾಡ್ದ್
ಶೈಖುನಾ ಮಹ್ಮೂದ್ ಉಸ್ತಾದ್ ಎಡಪ್ಪಾಲ ದುಆ: ನಡಪಾಯರೇ ಉಲ್ಲೆರ್ . 
ಆ ಪಂಜಿ ಕಾಡುದ ಇಡಿಕ್ಕ ಉಪ್ಪುವ
ಅಭಿರಾಮೆ ಪೋಯೆ
ಪಂಜಿಲು ಗುಂಪುಗಾರಿಕೆಡು ಇಪ್ಪುನ ಮುರ್ಗೊಲು
ಪಲಿತ್ಂಡ ಸೀರೆ ಮಾತ್ರ
ಇಂಚ ಇಪ್ಪುನಗ ನಂಕ್ ನೆಂಪು ಆಪಿನಿ ಅಜ್ಜಿ ಪುಲ್ಲಿನ ಸಂಬಂಧ ಒಡನಾಟ ಪಿರಕ್ಡ್ ಎಂಚ ಇತ್ತುಂಡ್ ಪಂದ್
ಏರ್ಲಾ ಪಕ್ಕಿ ಪತ್ತುನಯನ ಬಲೆಕು ಬೂರ್ಯೊಳ ಇಂದುದು ಚಿಂತೆ ಮಲ್ತೊಂದು ಬುಳ್ತೊಂದಿತ್ತುನು
ದೂರೊಡೆ ತೂಯೆರ್ ಮಗಳ್ ಮಂಜಕ್ಕೆ ಬೈದುಲು
ಅಂಚನೆ ಈ ಮಹಾದ್ವಿಶ್ವದ ಮಾತಾ ಆಕಾಶಗಂಗೆಡುಲಾ ಇಂಚನೆ ಉಪ್ಪು
ಅಭಿನವನು  ಜೆಪ್ಪುವೆ
ಗುಡ್ಡೆದ ಕೊಡೀಟ್ ಅಜನೆದ ಸೊರ ಉಂತೆರೆ ಕೇನುಜಿಗೆ
ಅಯಿಟ್ ಬಾಲೆನ್ ಮೀಪಾವೆರ್ ಉಂದೆಕ್ಕ್ ಕನರೆನೀರ್ ಮೀಪಾವುನ್ ಪನ್ಪಿನಿ
ಅವ್ವು ಎಲ್ಯಿಡು ತೂತಿನ ಸಂಗತಿ
ಅಪ್ಪೆ ಸಾನದಿಗೆ ಪಿರಾಕ್ಡು ತೂಂಕಣ ದೀಪ ಪತೊಣ್ಣ ಕ್ರಮ ಇತ್ತ್ಂಡ್
ಆರವೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ರಾಜೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ಪರಿಯರೆ ಜಾಡಿದ ಕಲಿ ಕೊರೊಡು
ಬಾಲೆನ್ ಮೀಪಾದ್ ಲೋಬನ ನೀರುಳ್ಳಿದ ಚೋಳಿ ತುಂಬೆದ ತಪ್ಪು ನುಂಗದಿನ ನೆಕ್ಕಿದ ತಪ್ಪು
ಆನನ ಅಪ್ಪೆ ಇಜ್ಜಿಂಡ
ಅಯಿತ ಪಿರವು ಸಮರ್ಪಣಾ ಭಾವೊದ ಭಕ್ತಿ ಬೊಕ್ಕ ಅಲೌಕಿಕ ಶಕ್ತಿನ್ ಆವಾಹನೆ ಮಲ್ತೊನ್ನ ಅನಿವಾರ್ಯತೆ ಉಂಡು
ಜಯರಾಜೆ  ದೆತೊನುವೆ
ಬೋಲದ ಕಾಡ್ ಸೇರಿಯೆರ್ಗೆ
ದಂಡ್ ಜಯಿಪಾದ್ ಎಂಕ್ಲೆ ಪೆರಿಯಾಕ್ಲೆ ಜೀವ ಒರಿಪಾಯಿನ ಮಾಮಲ್ಲ ಸಕ್ತಿ
ಅಜ್ಜೆರೆ ಸುಡಲದ ಸೂ
ಕುಡ್ಲಡ್ ಬಾರಿ ಬೊಲ್ಲ ಬರ್ಸ ಬೈದ್ಂಡ್
ಗಿರೀಶೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ತಾರೀಕ್ ೨೦ ದಾನಿ ಸನಿಯಾರೊ ಮದ್ಯಾನ್ನೊ ೧ ಗಂಟೆಡ್ದ್ ಶ್ರೀ ರಾಮಕೃಷ್ಣ ಪದವಿ ಪೂರ್ವ ಕಾಲೇಜ್‍ಡ್ ತುಳು ವಿಕಿಪೀಡಿಯೊಗು ಲೇಕನೊ ಪಾಡುನೆನ್ ಪಂಡ್‍ದ್ ಕೊರ್ಪುನ ಲೇಸ್ ಉಂಡು. 
ಆತೇ ಅತ್ತ್ ರಾಮ
ಸುಜಯೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ವಿಲೋಕೆ ದಾದೆನ್‍ಲಾ ಚಿಂತೆ ಮಲ್ಪುಜೆ
ಜೈ ಜೈ ಗುಡಿ ಪಾಡ್ಡು ಜೆಪ್ಪುನಕೆಳೆಗು ಪನ್ಪೆರ್ ಹೊಸಬೆಟ್ಟು ವಿಶ್ವನಾಥ್ ಪುಣೆ
ಬಬ್ಬು ತೂವೊಂದು ಇತ್ತಿಲೆಕನೆ ಅಕಾಸಗ್ ತರೆ ತಾಗದ್
ನಂಜುಡೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಆ ಕೆಲಸ ಮಲ್ಪನಗ ನಡು ನಡುಟು ಪೆಲಕಾಯಿ ಅಗ್ಯೊಲಿ
ಬಯ್ಯಡ್ ಓಟು ಗೆನ್ಪುನ ಕಜ್ಜ ನಡತಿ ಬೊಕ್ಕ ದಕ ಜಿಲ್ಲಾ ಕಾರ್ಯನಿರತ ಪತ್ರಕರ್ತೆರ್ನ ಸಂಘದ ಗುರ್ಕಾರ್ಲು ಶ್ರೀನಿವಾಸ್ ನಾಯಕ್ ಇಂದಾಜೆ (177), ಆತ್ಮಭೂಷಣ್ ಭಟ್ (118), ಇಬ್ರಾಹಿಂ ಅಡ್ಕಸ್ಥಳ (139), ಜಿತೇಂದ್ರ ಭಟ್ (127), ಸುಖ್ ಪಾಲ್ ಪೊಳಲಿ (146), ಭಾಸ್ಕರ ರೈ ಕಟ್ಟ (167), ಪುಷ್ಪರಾಜ್ ಬಿ.ಎನ್. (157), ಕೇಶವ ಕುಂದರ್ (115) ಅಂಚೆನೇ ವಿಲ್ಫ್ರೆಡ್ ಡಿಸೋಜ (127) ಆಯ್ಕೆಆಯೆರ್.
ಆಂಡ ಕಾಲಿ 30 ರಿಕ್ಷಾದಕಲೆಗ್ ಮಾತ್ರ ಆ ಪರಿಹಾರ ತಿಕ್ ದ್ಂಡ್. 
ಪನ್ಪಿ ಭರವಸೆ ಅಪ್ಪೆಗ್ ಕೊರ್ದು ಆರೆನ ಆಸ್ರಾದೊ ಪಡೆವೊನುವೆ
ತುಳು ವಿಕಿಪೀಡಿಯ ಲೈವ್ ಆಯಿನ ಬಗೆಟ್ ಸೆಪ್ಟೆಂಬರ್ ೨ನೇ ತಾರೀಕ್‌ದಾನಿ ಮದ್ಯಾಹ್ನಡ್ದ್ ಬುಕ್ಕೊ ೩ ಗಂಟೆಗ್ ಮಲ್ಲ ಲೇಸ್ ಉಂಡು. 
ಅರ್ದೊ ಫೀಟ್ ಎತ್ತರೊದ ಕಾರ್ ದೀಪೆರ್
ಸುಮಾರ್ ೧೦ ದಿನ ಪಿರವುಡು ಪ್ರಕಾಶ್ ಪಡುಕೋಣೆ, ಅರೆ lನ ಬುಡದಿ, ಅಂಚನೆ ರಡ್ಡನೆ ಮಗಲೆಗ್ ಕೋವಿಡ್ ಲಕ್ಷಣ ಇತ್ತಿನೆರ್ದಾವರ ಪರೀಕ್ಷೆ ಮಲ್ಪಾನಗ ಪಾಸಿಟಿವ್ ಬತ್ತ್ಂಡ್. 
ಸಂಕ್ರಾಂತಿಗ್ ಬೊಲ್ಪು ಕೊರಂದೆ ಕುಲ್ಯರ ಅಪುಜಿ
ಮಸೀದಿಡ್ ಕೋವಿಡ್ ಹೆಲ್ಪ್ ಲೈನ್ ಸುರು ಮಲ್ಪುನು ಎಂಚ ? 
ಅಚಿಂತ್ಯೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ಮಲ್ಲೇಶೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ನಿಧೀಶೆ  ಕೇನುವೆ
ಪರಪುನ ಮರಿಯಾದ್ ಕೊಡತೊಂದು ಬತ್ತಲ್
ನರಮಾನಿ ಒರುನ್ ಆದ್ ಬೆಲ್ಲ ಮಲ್ತೊಂದಿಪುನಕ್ಲೆಡ ನೀರ್ ಕೇನುವೆ
ಉದಾರ್ಮೆಗ್ ತಾರೆದ ಮಡಲ್ಡ್ ಮಲ್ತೊಂದಿತ್ತಿನ ಸೊತ್ತುಲ್ ಗಿಡ್ಕೆ ತೊಟ್ಟೆ
ಕೇ೦ಡಿನೆಕ್‌ ಅವ್ವೇ ಉತ್ತರೊ
ಅಯಿಕ್ ಸಮುದಾಯೊ ಪಂತೊ ಕಟ್ಟ್‌ದ್ ಬೇಲೆ ಮಲ್ಪೊಡಾಪುಂಡು. 
ಅಧಿಕಾರಶಾಹಿಲು ಬಾರೀಕೆದ ಭಾಮೊಗ್ ಬಹಿಷ್ಕಾರ ಪಾಡುದ್ ಬಾರೀಕೆದ ಭಾಮೊನು ವೊಯಿತುದ್ ದೆತೊಂದು ವೊಲಾ ಇಂಚಾಂಡ
ಅಂಡಲಾ ಬಾರಿ ಭಯಭಕ್ತಿಡ್ ಪೊರ್ಲುಡು ಕುಟುಂಬ ಸಂಸಾರ ಒಟ್ಟು ಸೇರುದ್ ನಡತೊಂದು ಇತ್ತುಂಡು
ನೀಲಕಂಠೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಅಭಿಷೇಕೆ ಕಿರಿಕಿರಿ ಮಲ್ಪುವೆ
ವಿಥುನೆ  ಪನ್ಪೆ
ಮಲ್ತಿಂಚಿತ್ತಿ ಕಾರ್ಯೊಡ್ ಅನೇಕ ತರೊತ ತಪ್ಪುಲಿಪ್ಪ
ತಿಂಗೊಲುಗು ರಡ್ಡೆ ಸರ್ತಿ ಚಿನ್ನೆದ ಮಾತ್ರೆ ಕೊರೊಡು
ನಮ ಭೂತಾರಾಧನೆದ ಬಗ್ಗೆ ಅರ್ಥ ಮಲ್ತೊನೊಡು
ವಿಪಿನೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
 ಅಂಗಾರೆ ತನ್ನ ಐದು ವರ್ಷದ ಕಾರ್ಯಾವಧಿ ಪೂರ್ಣ ಆಯಿನ ಒಡಿಪು ಜಿಲ್ಲಾ ಪಂಚಾಯತ್‌ಗೆ ನನ ಜಿಲ್ಲಾ ಉಸ್ತುವಾರಿ ಕಾರ್ಯದರ್ಶಿಯಾಯಿನ ರಾಜ್ಯ ಎಂ.ಜಿ.ರೇಜು ಆಡಳಿತಾಧಿಕಾರಿಯಾದ್ ನೇಮಕ ಆಯೆರ್.
ಓ ಮಗ ದಾಯೆ ಬುಲಿಪುವ ದಾಯೆ ತೆಲಿಪುವ ದಾನೆ ಕಜ್ಜ ದಾನೆ ಕಾರ್ಯ ಕೆಂಡೆರ್
ಅಂಚಾಂಡ ಎಂಚ ತುಳುನಾಡ್ಡ್ ಆ ಕಾಲಡ್ ಕ್ಷತ್ರಿಯ ಮೂಲದ ಬಂಟೆರ್ ರಾಜಡಳಿತ ಮಲ್ತೆರ್
ಮಣಿಕಂಠೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಮನ್ಮಥೆ  ತಟ್ಟ್ -ಮಲ್ತೊಂದುಲ್ಲೆ
ನಿಧೀಶೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ಬಾಲೆನ್ ತೊಟ್ಟಿಲ್ ಡ್ ಪಾಡಿನೇಟ ಪಾಲೆಡ್ ಜೆಪುಡಾವೊಡು
ತರೆಕ್ ಕುಂಟುದ ತೆರಿಯ ಕಟ್ಟುದ್ ದೀದ್ ಜೇಪೂಡಾವುನ ಕ್ರಮ
ನಿಧೀಶೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ರಾಜ್ಯಡ್ ಕೋವಿಡ್ ರಡ್ಡನೇ ಅಲೆತ ತೀವ್ರ ಸ್ವರೂಪನ್ ಪಡೆಯೊಂದು ಉಪ್ಪುನ ನೆಲೆಟ್ಟ್ ಜಮಾಅತೆ ಇಸ್ಲಾಮೀ ಹಿಂದ್‍ದ ರಾಜ್ಯ ಘಟಕ ತನ್ನ ಅಂಗಸಂಸ್ಥೆಲಾಯಿನ ಹುಮ್ಯಾನಿಟೇರಿಯನ್ ರಿಲೀಫ್ ಸೊಸೈಟಿ (ಹೆಚ್.ಆರ್.ಎಸ್.), ಎಸ್.ಐ.ಓ., ಸಾಲಿಡಾರಿಟಿ ಯೂತ್ ಮೂವ್‍ಮೆಂಟ್, ಡಾಕ್ಟರ್ಸ್ ಫಾರ್ ಹುಮ್ಯಾನಿಟಿ ಬೊಕ್ಕ ಫಾರ್ವರ್ಡ್ ಟ್ರಸ್ಟ್- ಮೆಕ್ಲೆನ ಒಟ್ಟು ಸೇರಿಗೆಡ್ ರಾಜ್ಯಡ್ ಕೋವಿಡ್ ರಿಲೀಫ್ ಟಾಸ್ಕ್ ಫೋರ್ಸ್ ಸುರು ಮಲ್ದೆರ್ .
ಸುಧನ್ವೆ ದೆತೊನುವೆ
ಸುಧಾಮೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ಮೋಹನೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ವಿಟ್ಲ ಸೀಮೆದ ಡೊಂಬ ಹೆಗಡೆ
ಅದ್ವೆತೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
ಮನ್ಮಥೆ ಓಲೆ ದೆತೊನುವೆ
ಗಿರೀಶೆ ಸಿನಿಮೊಡು ನಟನೆ ಮಲ್ಪುವೆ
ಆಂಡ ಎನ್ನ ಅಪ್ಪೆ ಬೊಕ್ಕ ಮೊಕೆದ ತಂಗಡಿ
ದುಂಬುದ ಬೋರಿದ ಗಾಡಿದ ಚಕ್ರ
ಚಂದ್ರೆ ಬುಡೊಂದುಲ್ಲೆ
ಒವ್ವೆ ಇಪ್ಪಡ್ ಬದಲಾವಣೆ ಲೋಕೊದ ನಿಯಮ
ಎಡ್ಡೆಂತಿನ ಇಲ್ಲಗ್ ಬತ್ತ್ಂಡ್ ಪಂದ್ ಗೊಬ್ಬೆ ಪಾಡೊಂದುಲ್ಲ
ಅಚ್ಯುತೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ವಿಲೋಕೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಜಯರಾಜೆ  ಮದಿಮೆಯಾಪೆ
ಬೊಕ ಮುಂಚಿ ಸಾಮಾನ್ ಓಲೆ ಬೆಲ್ಲ ಪೂರ ಗಂಟ್ ಕಟ್ಟುದ್
ಊರುದ ಪುದರುಡ್ ಅಜೆ ಪನ್ಪಿನವು
ಮೆಗ್ದಿ ಪಲಿನ್ ಚೆನ್ನೆ ಗೊಬ್ಬಾದ್ ಲಡಾಯಿ ಅಪುನಂಚ ಮಲ್ಪಾಯೆರ್
ಪದಿನಾಜಿ ದೈವ ದೇಬೆರ್ನ ಒಟ್ಟುಗು
ಗೇನದ ಕಡಲಾದ್ ತುಲುವನಾಡ್ದ ಪುದರ್ನ್ ಪಟ್ಟೊಡಾಂಡ
ಆಕಾಶೆ ಪಾಡೊಂದುಲ್ಲೆ
ಪೆರ್ಮೆದ ತುಲುವೆರ್ ಮಾತ್ರ ಕಣ್ಕಟ್ಟ್ ಮಂತಿಜೆರ್
ಪಿರ ಬಲ್ಮೆಡ್ ತೂನಗ ಗಣಪತಿನ ಸಕ್ತಿ ಉಂಡು ಪಂದ್ ತೆರಿದ್ ಬರ್ಪುಂಡುಗೆ
ಅಂಚಿತ್ತಿನ ಬೇಲೆದ ಬಗೆಟ್ ಈ ಲೇಸ್ ಅಗತ್ಯೊ ಅಯಿನವು.
ಚಂದ್ರೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ವಿಶ್ವನಾಥೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಗೌರೀಶೆ  ಪುಗರೊಂದುಲ್ಲೆ
ಸರಿಯಾಯಿನ ಕಾಲೊಗು ಪೊಣ್ಣು ಪೋದು ಪೊಂಜೊವು ಆದ್ ಆಣ್ ಬಾಲೆ ಆಂಡ ಮಾರಿ ಮಾಕಲ್ದಿನ ನಡೆಟ್ ಕಂಚಿಲ್ ಪಾಡವೆ
ಬನ್ನಗ ಒಂತೊಂತೆ ಮೂಲೆ ಸೇರೊಂದು ಬತ್ತುಂಡು
ತುಳು ವಿಕಿ ಕಾರ್ಯಕ್ರಮ ಕುಡ್ಲ ಬುಡುತ್ ತುಳುವೆರ್ ಜಾಸ್ತಿ ಉಪ್ಪಿನ ಬೆಂಗಳೂರು, ಬೊಂಬಾಯಿ ಟ್ಲ ಅವೋಡು.
ಮಸ್ತ್ ಜನ ಸೇರ್ದಿತ್ತೆರ್
ನೆಟ್ಟು ನಮ ಕೆಲವೊಂಜಿ ಅಂಶ ತೂವೊಂದು ಪೋವೊಲಿ
ರಾಮಣ್ಣೆ ಪಂಡೆರ್ ಮಂತ್ರವಾದಿಲೆ
ಅರ್ಪಿತೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಪೊಣ್ಣು ಬಾಲೆ ಆಂಡ ಬೊಲ್ಲಿದ ತೊಟ್ಟಿಲ್ಡ್ ಬಂಗಾರ್ದ ಬಾಲೆ ಒಪ್ಪ್ಯಾವೆ
 ರಾಜಕುಮಾರೆರ್‌ ಮುತ್ತು ಕನಯರೆ ಓಡೆ ಪೋಯೆರ್‌
ಕತ್ತಲೆಡ್ದ್ ಬೊಲ್ಪಾವೊಡಾಂಡ ಇಂಬ್ಯನ್ ಕಾರ್ಲ ಸೀಮೆಡ್ದ್ ಅಂಚಿ ದಕ್ಕ್ ದ್ ಬಲೆ
ಅಧೀಶೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ನಡುಟು ಕಾಟ್ ಪೂ ತೋಡ ನೀರ ನಡುತ ಬನೊಟುಪ್ಪುನ ನೂದು ನೂತ್ತೈವ ದೈ
ಪನ್ಪಿನ ಯೆನ್ನ ಅಭಿಪ್ರಾಯ
ದೂರೊಡು ಮೂಜಿ ಸರ್ತಿ ಕಲ್ಕಿಲೆಕ ಆಂಡ್
ಅನಂತೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಜಯೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ಆಲು ಆಲುವಾಯ್ ಪಂಡ ಸರ್ಪ ಆದಿತ್ತಿನೆಟ್ಟಾತ್ರ ಮೊಕಲ್ನ ವಂಶೊಗು ಆಲೂಪ ವಂಶ ಪಂಡುದ್ ಪುದರ್ ಬತ್ತ್ ದುಪ್ಪೊಡು
ಬಾಜೆಲಾಪುಂಡ್ ನೀರ್ ಕೊರ್ಲೆ
ಈ ಸರ್ತಿ ಮಾತಾ ರಿಕ್ಷಾದಕಲೆಗ್ಲ ಪರಿಹಾರ ಘೋಷಣೆ ಮಲ್ಪೊಡು ಪಂಡ್ ದ್ ಒತ್ತಾಯ ಮಲ್ತೆರ್.
ವಿಜಯೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ನಿನ್ನ ಸಂತಾನ ಅರಿಮುರಿದ್ ಪೊವಡ್ ಪಂಡುದ್ ರಡ್ಡ್ ಕೈಯಿನ್ ನೆಲಕ್ಕ್ ಅಕುನಿಯೆ ನೆಲಕೈ ಹಾಕುನಿ
ತಿಂಗೊಲ್ ಆಯಿನೇ ಆಯಿನಿ
ಬಾನ ತೂದು ಮನಮನ ಪಂಡ್ರೆ ಸುರು ಮಲ್ತೆ
ಗಿರೀಶೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ಒಂಜಿ ದಿನ ಪರಿಯಾಳ ರಾಜ್ಯದ ಜನಕುಲು ಮೀನು ಪತ್ಯರ ಬಲೆ ಬೀಸರ ಬೊಡಯಿನ ತಯಾರ್ ಮಲ್ತೊನ್ಯೆರ್
ಪ್ರವೀಣೆ  ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಪುಟ್ಟು ಪರ್ಬ ಗೌಜಿ
ಪ್ರಶಾಂತೆ ಪಾಠ ಓದುವೆ
ಒಂಜಿ ಮಣೆಟ್ ಕುಲ್ದು ಕುಡೊಂಜಿ ಮಣೆಟ್ ಕಾರ್ ದೀಪೆರ್
ಎಡ್ಡೆಡ್ ಇತ್ತಡ ಅಪ್ಪೆ ಆವಲ್
ಜಿಲ್ಲೆಡ್ ಕೋವಿಡ್-19 ತ್ತ ರಡ್ಡನೆ ಅಲೆ ಮಾತೆರ್ನ ನಿರೀಕ್ಷೆನ್ ಮೀರ್ದ್ ಜಿಲ್ಲೆಡ್ ಬಾರಿ ಬೇಗಡ್ ಪರಡೊಂದು ಉಂಡು.
ವಿವೇಕೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ರಾಮೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಒಂಜಿ ಪೊಣ್ಣು ಬಾಲೆಗ್ ದಾದಾಂಡ್ ಪಂದ್ ಅರೆಗ್ ಪೋಡಿಗೆ
ಕುಲ್ಲೊಂದು ಪಿರಿಯಂದಿ ಆಸೆಲೆಗ್ ಒರಗೊಂದು
ಶಿವೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಸದಾಶಿವರಾಯೆರ್‌ ಸತ್ಕಾಗ್ರಹ ಮಲ್ಟ್‌ದ್‌ ನಾಲ್‌ಸರ್ತಿ ಜೈಲ್‌ ಸೇರೈರ್‌
ಕರಂ ಪಂಡ ಕಪ್ಪು ಪಂದ್ ಅರ್ಥೊ
ಕೌಶಿಕೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ಅರವಿಂದೆ ಬಾಣ ಬುಡ್ಪೆ
ಎಂಚಲ ಪುಲ್ಯ ಮುಟ್ಟ ಇರುವೆರ್ಲ ಮೋಕೆದ ತಂಗಡಿನ್ ಜಕ್ಕೆಲ್ ಡ್ ಜೆಪುಡಾಯೆರ್
ದೇವೆರ್ ಪಾಡಿ ಮಾಯೊದ ರೊಟ್ಟಿ ತೇರ್ದ ಚಕ್ರ ತಿರ್ಗೊಂದು ಪೋಯಿಲೆಕ್ಕ ಪರತೊಂದು ದುಂಬು ಪೋತುಂಡುಗೆ
ಅನೀಶೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ತುಳುವೆರ್ ಯೆತ್ ಬೆನ್ನಿ ಸಾಗೊಲಿದಕುಲಾ
ಕೃಷ್ಣೆ ನಲಿತೊಂದುಲ್ಲೆ
 ಇಲ್ಲ್‌ ಕಟ್ಟ್‌ದ್‌ ಕೊರ್ಕೆರ್‌
ಬೀರಕ್ಕೆ ಬೈದೆತಿನ ಬರಿನ್ ಸೊಮಣ್ಣ ಬರಿ ಪಂಡ ಇತ್ತೆದ ಸುವರ್ಣ ಬರಿಂದು ಪನ್ಪುಂಡು
ಶಂಕರೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ಈ ಲೇಸ್‍ನ್ ನಡಪಾದ್ ಕೊರ್ಪುನಕುಲು ತುಳು ಅಕಾಡೆಮಿದ ಗುರ್ಕಾರ್ತಿ ಜಾನಕಿ ಬ್ರಹ್ಮಾವರ ಬುಕ್ಕೊ ರಿಜಿಸ್ಟ್ರಾರ್ ಚಂದ್ರಹಾಸೆರ್.
ಶಿವಾನಂದೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ತುಲುನಾಡ್ದ ಇಚಾರಲೆನ್ ಪ್ರತಿಯೊಂಚಿ ಊರುಡ್ ಇಲ್ಲ್ ಇಲ್ಲಡ್ ನಡಪುಲೆಕ್ಕ ಅವೊಡ್
ಆರಾಧ್ಯೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಈ ನನಲಾ ನಾಚಿಕೆ ಬುಡ್ಀದು ಬದ್ಕ್ಀದ ಅತಾ
ಎನ್ನ ಬಂಡಿನ್ ಒಯ್ಯುಪುವೆರ್ ಪಂದ್ ದೈವೊ ನುಡಿಕೊರ್ಪುಂಡು
ಆಕಾಶೆ ಕಲ್ಪುವೆ
ಮರಿಯಾಲ ಇಪ್ಪಂದೆ ಬದ್ಕ್ ಬಂಗ ಪನ್ಪಿ ಪ್ರಶ್ನೆ ನಮ್ಮ ದುಂಬು ಉಂಡು ಪಂಡ ತಪ್ಪಾವಂದ್
ಗಿಜತ್ತಿನ್ ಮಾಮುನ ಬುಡೆದಿ ಇಜಿಡ ಪಲಯನ ಬುಡೆದಿಡ ಕೊರೊಡು
ಅಪಗ ದಾದಾಂಡ್ ಗೊತ್ತುಂಡೆ
ದಾಯೆ ಪಂಡ ದುಂಬು ರಾಜನ್ ಪೊದು ಬುರುನ ಬಾರುಡೆ ಅವ್ವೆ ಜಾಗುಡ್ ಕುಡ ಕೊಡ್ಯೊಂದು ಇತ್ತುಂಡು
ಅವ್ವೆ ಪೊರ್ತುಗು ದೇವಲ್ಯೊಡು ಚಾಕಿರಿ ಮಲ್ತೊಂದು ಇತ್ತಿನ
ತನ್ನ ಅಪ್ಪೆನ ಇಲ್ಲ್ ಪೊಗ್ಗುದ್ ದೈವ ದೆವೆರ್ಗ್ ಕೈ ಮುಗ್ಯೊಡು
ಕಿರಣೆ  ಸಾಧಿಸವೆ
ದಿನೋಲದ ಬೇಲೆನ್
ವರುಣೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ದಾಂತಿನ ನಿಜವಾಯೀನ ಪೊರ್ಲು
ಅಳಿದ್ ಪೊವೊಂದು ಉಂಡು ತುಳುನಾಡ ಬೆದುರ ಪುಂಡೆಲ್
ವಿಶ್ವಾಸೆ ಪಡೆಪೆ
ಪರ್ರೆಗ್ ಕುಕ್ಕುದ ಗಂಗರ ಪರಿಯೆ
ಅಯಿತ ಒಟ್ಟುಗೆ ಒಂಜಿ ಅಕ್ಲೆನ ತಂಡನೆ ಬರ್ಪುನ ಮುಕ್ಕಾಲ್ದಿ ಪೂಜಾರಿ ಮಡ್ಡೆಲೆ ಬ್ಯಾಂಡ್ ವಾದ್ಯ ಮಾತ
ಕಡೆಕೊಂಜಿ ಪೊಣ್ಣು ಪಾರಿವಾಳ ಆಯನ ಬಲೆಕು ತಿಕ್ಕುದು ಬೂರುನು
ವಿಭವೆ  ಜೆಪ್ಪುವೆ
 ಜೋಡುದೀಪೂದ ಬೊಲ್ಪು ಬಿಂಬ ಬೆಳಗುಂಡು
ಇಸೇಸೊ ಪುಟೊಲೆನ್ ಸಾದ್ಯೊ ಆಯಿನಾತ್ ಗಲಸ್‍ಲೆ.
ಆ ಪೊರ್ತುಡು ದೇವೆರೆಗ್ ಮತಿ ಬತ್ತ್ ದು ಕುಳ್ಳಿಯೆರ್
ಅದ್ವಿಕೆ ಸಾರಥಿಯಾತೆ
ತನನ್ ಮಾನಾದಿಗೆ ಮಲ್ಪೆ ಪನ್ಪಿ ಆಲಚನೆಡ್ ಗರ್ವೊಡೇ ಮೂರ್ತಿನ್ ತೂಪಿನ ಕಾರಣೊಡು ಆಡೆಗ್ ಬರ್ಪಲ್
ದುಂಬು ಚೆನ್ನೆ ಗೊಬ್ಬೆರೆ ಪೊಂಗರೆದ ಮರತ್ತ ಕಾಯಿನ್ ಗಳಸೊಂದು ಇತ್ತೆರ್
 ಆತನಗ ಕಕ್ಕೆಪಿರ ಕರೆದ್‌ “ಉಂದು ನಿನ್ನ ಅಣ್ಣಡಿಕುಲು, ಬಾಕಿಲ್‌ ದೆಪ್ಪು' ಪಂಡ್‌೦ಡ್‌
ನಿಧೀಶೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
 ಕಥಕ್ ಶಾಸ್ತ್ರೀಯ ನೃತ್ಯಗಾತಿ ಸಿತಾರಾದೇವಿ ಆರೆನ ಜನ್ಮದಿನೊ.
ಅಭಿರಾಮೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಆಂಡ ಒಂಜಂತು ಸತ್ಯ ನಮ್ಮ ಬೆರ್ಮೆರೆ ಮೂಲ ಚರಿತ್ರೆಗ್ ಇನಿ ಮಜ್ಜಿ ಪೂಜಿದ್
ರಾಜೆ  ರಾಜೆಯಾತೆ
ಅರ್ಜುನೆ ಪ್ರೀತಿಪರನಾತೆ
ಅರವಿಂದೆ ಕಲ್ಪುವೆ
ನಾಯಿಲು ಪೆಲಕಾಯಿದ ರಚ್ಚೋನು ತಿನ್ನಗ ಒಂಜಿ ರಚ್ಚದ ಕಡೆಟು ಬಾಯಿ ಪಾಡುನು
ಮುಲ್ಪ ಪಿಂಗಾರ ಫಲವಂತಿಕೆದ ಸಂಕೇತ ಆದಿಪ್ಪುಂಡು ಪಂದ್ ಪನೊಲಿ
ಉಂದು ತೂಯೆರೆಲಾ ಬಾರೀ ಪೊರ್ಲು
ಅಂಚೆನೇ ತುಳುನಾಡ್ದ ಜಾನಪದ ಸಂಸ್ಕೃತಿಗ್ ಬೊಕ್ಕ ತುಳುವೆರೆಗ್ ತಿಕ್ಕೊಡಾಯಿನ ಮಾನಾದಿಗೆದ ವಿಚಾರೊಡು ಬೊಲ್ಪು ತೋಜಾವುನ ಎಲ್ಯ ಪ್ರಯತ್ನೊಡು ಯಶಸ್ಸ್ ತೋಜುನ ಈ ಪೊರ್ತುಡು ಚಿತ್ರತಂಡದಕುಲು ಜರ್ಮನಿದ ಟೋನಿ ಅಂದ್ರೇವ್ ಮೇರ್ನ vfx ತಂತ್ರಜ್ಞಾನೊನು ಗಲಸೊಂದು ಮಲ್ಲ ಛಾಯಾಗ್ರಾಹಕೆರ್ ಅಂಚೆನೇ ಬೊಂಬೈ ಬೊಕ್ಕ ಚೆನ್ನೈ ತಂತ್ರಜ್ಞೆರ್ನ ಪ್ರಯತ್ನೊಡು ಶೂಟಿಂಗ್ ಮುಗಿತ್ ದೆರ್.
ಅಕ್ಷಯೆ ಪದ ಪನ್ಪೆ
ನಿರಾಜಿದಿನ ತೋಡು ಕೆದು ಪಲ್ಲಲೆಡ್ ಇತ್ತಿನ ಮೀನುಲು ಬರ್ಸದ ಚೀಪೆ ನೀರ್ನ್ ನಾಡೊಂದು ಮಿತ್ತ್ ಬರ್ಪ
ಎಣ್ಸೂರ ಬರ್ಕೆದ ಕಟ್ಟ್ ಸೊಮಣ ಬರಿತ್ತ ಕಟ್ಟುದೊಟ್ಟು
ಅಕ್ಷಯೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ರಾಮೆರು ಸುಗ್ರೀವನ ಅಣ್ಣೆ ವಾಲಿನು ಕೆರ್ಪೆರ್
ನಮ್ಮಕುಲು ಏರ್ ಪನ್ಪಿನನೇ ಮದತ್ ಬಾಂಧವ್ಯದ ಗುರ್ತೊನೇ ಪೊಲಿದ್ ಪೋವು
ಪೊರ್ಲ ಪೇರಾ ಮನಸ್ ತುಲುವೆರ್ನ
ರಾಮಚಂದ್ರೆ  ಪುಗರೊಂದುಲ್ಲೆ
ಅಂಚಾದು ನಮಕು ಕಷ್ಟೊಗು ಸಹಾಯ ದೆತೊನಾಂಡ ತಾಕತ್ತು ಇತ್ತಿನಕೆಳೆ ಕೈತಲ್ ಪೋದು ತಿಕ್ಕೊಡು
ಆಯನ್ ಐತ ಮತ್ತ್ಂಡ ದಾನೆ ಮಲ್ತಿಚಿಡ ದಾನೆ
ಬಗ್ಗಂದಿ ನರಮಾನಿ ಬಗ್ಗುದು ಪೋಯೆ ಜುಮಾದಿ
ಗಿರೀಶೆ  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ಇತ್ತಿ ದೈವೊಲೆನ್ ಬತ್ತಿ ದೇವೆರ್ನ ಬಲತ್ತ್ ಡ್ ಪಾಡ್ದ
ಒಂಜಿ ತಾರೆಡ್ ಬರ್ತ್ಯೆ ಏಳ್ಪ ತಾರೆಡು ಜತ್ಯೆ
ಪಾಲಕ್ಕಾಡ್‌ರ್ದ್ ಬರ್ಪಿನ ಸರಾಸರಿ 06 ಟನ್‌ ಆಕ್ಸಿಜನ್‌ ತಡ ಆವಂದಿಲಕ ಕ್ರಮ ದೆತೊನೆರೆ ರಾಜ್ಯಗ್ ಮನವಿ ಮಲ್ದ ಪಂದ್ ಪಂಡೆರ್.
ಶ್ರೀಲಕ್ಷ್ಮೀವರತೀರ್ಥ ಶ್ರೀಪಾದೆರ್ನ ನಿಧನಆದ್ ತೆರವಾಯಿನ ಉಡುಪಿ ಅಷ್ಟಮಠಟ್ ಒಂಜಾಯಿನ ಶಿರೂರು ಮಠಕ್ ಉತ್ತರಾಧಿಕಾರಿಯಾಗದ್ ನೇಮಕ ಆಯಿನ ಒಡಿಪುದ ಅನಿರುದ್ಧ ಸರಳತ್ತಾಯ (16)ನ ಸನ್ಯಾಸ ಸ್ವೀಕಾರ ಬೊಕ್ಕ ಶಿರೂರು ಮಠದ ಯತಿಯಾದ್ ಪಟ್ಟಾಭಿಷೇಕ ಕಾರ್ಯಕ್ರಮ ಮೇ 11ರ್ದ್ 14 ತಾರೀಖ್ ಮುಟ ಹಿರಿಯಡ್ಕ ಕೈತಲ್ ದ ಶಿರೂರು ಮೂಲಮಠಟ್ ನಡಪರೆ ಉಂಡು .
ಬೊಲ್ಲದ ತಾರಾಯಿನ್ ನಮ್ಮ ಜಾಲ್ಗ್ ಕನದಿನ ಮರಿಯಲ
ಗರ್ಭೊಭೂಮಿದ ಪದಿರಾಡ್ ಪೊರ್ಲುದೈತೊಲೆನ್ ತೂದು
ಕಣಿಲೆನ್ ಕತ್ತಿಡು ಕಡ್ತುದ್ ಕೊನತಿಲೆಕನೆ ಬೇಗಡೆ ಅಯಿತ ಪಾಲೆ ಲಕ್ಕದ್
ದೊಡ್ಡನ ಬೂದಿ ಕೂಟ್ಯೆರೆ ಅಂಚ ಬತ್ತಿಜಿ
ತುಳುವೆರೆ ಮೂಲ ನಂಬೊಲಿಗೆದ ಸಂಧಿ ಪಾರ್ದನದ ಪ್ರಕಾರ ಮಿತ್ತ ಮೇಗಿಮ ಲೋಕೊಡು ಸೂರ್ಯ ದೇವೆರ್
ಆನಿದ ಕಾಲಡ್ ತಗ್ಗಂದಿನಾಯನ್ ತಗ್ಗಾವೆ ಪನ್ಪಿನ ಪಾತೆರ ಕೊರ್ತ ಸತ್ಯೊದ ದೈವ
ಮೋಹನೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ಆಂಡ ರಸ್ತೆಡ್ ಬತ್ತಿನಕಲೆಡ್ ಹೋಟೇಲ್ ದಕಲೆಡ ಭಿಕ್ಷೆ ಬೇಡೊಂದ್ ತಿನೊಂದಿತ್ತಿನಕುಲು ಲಾಕ್ ಡೌನ್ ಪೊರ್ತುಡ್ ಗತಿದಾಂತೆ ಬಂಜಿದ ಬಡಾವುಗಾದ್ ಪರದಾಡುನ ಪರಿಸ್ಥಿತಿ ಬೈದುಂಡ್.
ಬಾನೊಡ್ ಬಾನೊದರಸೆ ಚಂದ್ರನೊಟ್ಟುಗು ಬೊಲ್ಲಿ ಬೊಲ್ಪುಲು
ಪಿರ ತಿರ್ಗಂದೆ ಪೋಪಿನ ಸಾದಿಗ್ ಅತ್ತುಂಡ ಬಂಡಿಗ್ ಪೊದ್ ಕುಲ್ಲೊಡ್
ಉಪಕಾರೊ ಜಾಸ್ತಿ ಅಪೆದುನಿಗೆ ಈ ಬೋರುದ ಗಾಡಿ
ವೈದಿಕ ಕ್ರಮೊಟ್ಟು ಪಿಂಡ ಪ್ರದಾನ ಮಾಲ್ತುದ್ ಸಾವು ಬೊಜ್ಜ ಮಲ್ಪುನ ಕ್ರಮೊಟ್ಟು ನಮ ಉಲ್ಲ
ಮೀರಾ ರೋಡ್ ಶ್ರೀ ಶನೀಶ್ವರ ಮಂದಿರಡ್ ಶನಿವಾರದಾನಿ ತಿಂಗೊಲ್ ದ ಮಂಗಳಾದ್ಯಯ ಮಹಾ ಪೂಜೆದ ಪರವಾದ್ ರಡ್ಡನೆ ಶನಿವಾರದಾನಿ ವಾರದ ವಿಶೇಷ ಪೂಜೆ ಶ್ರೀ ಶನೀಶ್ವರ ಗ್ರಂಥ ಪಾರಾಯಣದರ್ದ್ ಬೊಕ್ಕ ಹನುಮಾನ್ ಚಾಲೀಸ್ ಬೊಕ್ಕ ಶ್ರೀ ಶನೀಶ್ವರ ಜಪದರ್ದ್ ಬೊಕ್ಕ ಶ್ರೀ ಶನೀಶ್ವರ ಭಜನಾ ಸಮಿತಿದಕ್ಲೆನೆರ್ದ್ ಭಜನೆ ಆದ್ 7ಗಂಟೆಗ್ ಸರಿಯಾದ್ ಮಹಾ ಮಂಗಳಾರತಿ ತೀರ್ಥ ಪ್ರಸಾದದೊಟ್ಟುಗು ನಡತುಂಡು. 
ಇಜ್ಜಿಡ ರಾಜ್ಯಸಭೆ ಇಜ್ಜಿಂಡ ವಿಧಾನ ಪರಿಷತ್ ಸದಸ್ಯೆರ್ ಆವೊಡು.
ಸುಜಯೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ವಿಜಯೆ  ಆಣ್
ಪ್ರತೀಕೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ಕಣ್ಣ್ ಡ್ ಕಡೆ ದುಃಖ ದೆಪ್ಪಡೆ
ಪಾರ್ನ ಮನುಗು ಕತ್ತಲೆ ಕೋಣೆದುಲಯಿ ನಡಪುನ ಬತ್ತಲೆ ನಾಟಕ ತೂದು ಬಂಜಿಗ್ ಬೀಸತ್ತಿ ಪಾಡಿ ಬೇನೆ
ಕೈಕಂಜಿಲು ಕಣಿಲೆದ ಒರಿನ ಪಾಲೆನ್ ತಿಂದುಂಡ ಸೈಪ
ವಿಶ್ವಜಿತೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ಕೂಪೆದೊಟ್ಟುತ್ತಿನ ಜನಮಂದೆಲು ಒರಿಯಗೊರಿ ಬೊಬ್ಬೆ ಅರೆಬಾಯಿ ಕೊರೊಂದು ಉಮೇದ್ ದಿಂಜಾವೊನುವೆರ್
ಮುಗಲ್ ಮುತ್ತ ಕೊರೊಂದು ಮಂಜಿ ದರೀದ್ ಭೂಮಿಗ್ ಅರಿವುಂಡು
ಪ್ರಕಾಶೆ ಪಾತೆರುವೆ
ಸುಧನ್ವೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ಇಂದ್ರೆ  ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಅನುಜೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಪನ್ಪಿ ಪಾತೆರೊ ಇತ್ತೆಲಾ ಎನ್ನ ನೆನೆಪುಡು ಉಂಡು
ರಾಜೆ  ಜಾರವೊಂದುಲ್ಲೆ
ಚಂದ್ರೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಅನೀಶೆ ಸಾರಥಿಯಾತೆ
ಮಾತೃದೇವೊಭವ ಪಿತೃದೇವೋಭವ ಅತಿಥಿದೇವೋಭವ ಪನ್ಪಿ ಪಾತೆರೊ ಉಂಡು
ಮೋಹನೆ ಸತ್ಯ ಪನೊಂದುಲ್ಲೆ
ಆರವೆ  ನಾಡೊಂದುಲ್ಲೆ
ಇತ್ತೆ ಕಾರ್ ದೆಕ್ಕೆರ ನೀರ್ ಕೊರ್ಪೆರ್
ನಮ ಉಪ್ಪೆ ಮುಟ್ಟ ಆ ಬೇನೆದ ಅನುಭವ ಆವು
ಎಲ್ಯ ಅಣ್ಣೆ ಚೇತು ಅಲೆನ ಪಾದದ ಅಡಿನ್ ತಿಕ್ಕೊಂದು ಉಲ್ಲೆ
ವಿಶ್ವಾಸೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ಜಾಲುಡ್ ಉಂತುದ್ ಲೆಪ್ಪುನಗ ಕುರ್ವಕಿಲುಡ್ ಓಕೊಂಡೆ
ಮನ್ಮಥೆ ಬೀಸ ಪೋಪೆ
ಸುಮತಿಯಕ್ಕನ ಇಲ್ಲಡಿತ್ತಿನ ಸಾನದೆದುರು
ಆನಿಯೇ ಕಾಲೇಜಿಗ್ ಸೇರ್ದಿನ ರಮ್ಯ
ನಿಧೀಶೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ಪರೊಂದು ಇಲ್ಲಡ್ ಬತ್ತುದು ವೊಟ್ಟಾರೆ ಪಾತೆರುದ್
ಇತ್ತೆಲ ಪೂಜೆಡ್ದ್ ದುಂಬು ಕತ್ತಿ ತಾಗಿನ ಕಲ್ಲ್ ನ್ ದೆಕ್ಕ್ ದ್ ಒಚ್ಚೊಡುಗೆ
ವಿಮಲೆ  ಬಡವೆಯಾದಿತ್ತೆ
ಕರಂ ಪಂಡ ಕಪ್ಪು ಪಂದ್ ಅರ್ಥೊ
ಧರ್ಮ ಸಂಕಡದ ಅಗ್ನಿ ಪರೀಕ್ಷೆ ವೇಣೂರ ತಿಮ್ಮಣ್ಣ ಅಜಿಲೆರೆನವು
ಕ್ರಮೇಣಡು ರಡ್ಡ್ ನಲಿಗೆದ ಬೆಡಿ
ಶಂಕರೆ ಎಡ್ಡೆ ಆಣ್
ಇರೆ ಉಡಲ್ಡ್ ಒಂಜಿ
ಚಂದ್ರೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಅಯಿಕ್ ಅತ್ರ ಈ ರೀತಿ ಕಟ್ಟ್ ಪಾಡು ನಮ್ಮ ತುಳುವೆರ್ ಮಲ್ತಿಪೆರು
ದೈವೊಲೆಗ್ ವರ್ಷಗೊರ ಕೊರ್ಯೆರೆ ಸುರು ಮಲ್ತೆರ್
ಚಾಮರಾಜನಗರ ಜಿಲ್ಲಾ ಉಸ್ತುವಾರಿ ಸಚಿವ ಸುರೇಶ್ ಕುಮಾರ್ ಆಕ್ಸಿಜನ್ ಪ್ಲಾಂಟ್‌ನ್ ಉದಿಪನ ಮಲ್ತೆರ್ .
ಉನ್ನಗ ಬತ್ತಿ ಬಿನ್ನೆರೆಡ್ ಪೊಣ್ಣನ ಪಲಿಯಲ್ಲು ಏರಾಂಡಲ ಒಟ್ಟಿಗೆ ಕುಲ್ಲೊಡ್
ಅಶ್ವಥೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ಅನ್ವಯೆ  ಪನ್ಪೆ
ಸೊನ್ನೆ ಪಂತಿನ ಪರಕೆನ್ ಸಂದಯೆರೆ ಮದತೊಲು
 ಎನ್ನ ಸೊರೊಟು ಲೆತ್ತ್‌ಂಡಆಲ್‌ ಬಾಕಿಲ್‌ ದೆಪ್ಪಾಯಲ್‌ ಪಂಡ್‌ದ್‌, ಅಣ್ಣನಕುಲೆನ ಸೊರೊಟು, 'ಬಾಕಿಲ್‌ ದೆಪ್ಪುತಂಗಡಿ ಎಂಕುಲು ಬತ್ತ' ಪಂಡೆ
ಬೋರುದ ಗಾಡಿಲಾ ಅಕ್ಲೆಗ್ ಒಂತೊಂತೆ ಪರೊಪಕಾರಿ ಆದ್ ಇತ್ತುದ್
ಬೊಗುರಿ ತಿರ್ಗಿಲೆಕ ತಿರ್ಗೆರೆ ಸುರು ಆಂಡ್
ಪಿಲಿ ಮಾರ್ಗೊರ್ದು ಪಂದುನ ತೋಜುಜೀ
ಚೈತನ್ಯೆ ಪಡೆಪೆ
ಅಯಿನ್ ತೂದ್ ಅಲ್ಪ ಇತ್ತಿನ ಜನಕುಲ್ ಕಂಗಾಲಾಯೆರ್
ಮಾತೆರೆಲೆಕ ಬದ್ಕುನವು ಬಙೊ ಆಪುಂಡು
ನೆಲಕೈ ಹಾಕೊಂದು ದೇಶಾಂತ್ರಿ ಪೊಯಿನ ಕೆಲವು ಕುಟುಂಬಲು
ಸಾರ ಜೋಗಿಲು ಇಪ್ಪುನೆನ್ ತೂಪೆ
ದರ್ಶನೆ ನೆಲನ್ ತಟ್ಟ್ ಮಲ್ತೊಂದುಲ್ಲೆ
ದುಂಬುದ ಕಾಲೋಡು ಆನನ ಇಲ್ಲಡೆ
ನಂಜುಡೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಮೋನೆನ್ ಗಂಬೀರೊಡು ತೂಯೆರ್
ಕಾನು ಪ್ರಿಯಾ ನಡಪಾವೊಂದು ಇತ್ತಿನ ಕರ್ಮಭೂಮಿ ಕಾರ್ಯಕ್ರಮ ಯುವ ನಾಯಕತ್ವದಂಚಿ ಜಾಸ್ತಿ ಒತ್ತು ಕೊರೊಂದು ಇತ್ತುಂಡು.
ಆರ್ ದುಂಬೆ ಒಂತೆ ಕೆಪ್ಪುಮುಪ್ಪು ಆತೆರ್
ಎಣ್ಸೂರ ಬರ್ಕೆ ಪನ್ಪಿ ಸೋಮಣ್ಣ ಬರಿತ್ತ ಬಿರುವೆರ್ನ ಬಾರೀಕೆದ ಇಲ್ಲು ಇನಿ ಓಲುಂಡು ಪಂಡುದೆ ಯೆರೆಗುಲಾ ತೆರಿದಿಜ್ಜಿ
ಅಜ್ಜಿ ತಾನ್ ಬಜ್ಜಿರೆಪೂಲ್ ಅಗ್ಯೊಂದು ಮಗ ಬರವು ಕಲ್ಪು ಮಲ್ಲ ಜನ ಆವೊಡು ಈ ಪಂದ್ ಕನತ ಗೂಡುನ್ ಜೋಕುಲೆನ್ ತಿಗಲೆಡ್ ಪುಟ್ಟಾವೊಲು
ಚೈತನ್ಯೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಚೈತನ್ಯೆ ಪಾತೆರೊನು ಜಾರವೊಂದುಲ್ಲೆ
ಶ್ರೀಕೃಷ್ಣನ ಅನುಗ್ರಹ ಬೊಕ್ಕ ಶ್ರೀಲೆನ ಆಶೀರ್ವಾದರ್ದ್ ತಾನ್ ಧನ್ಯ ಪಂದ್ ಪಂಡೆರ್ .
ಕಷ್ಟ ಇಜ್ಜಿಂದಾಂಡ ಸುಖೊಕ್ಕು ಬಿಲೆ ಇಜ್ಜಿ
ಅಪಗ ಆಯೆ ಕೋಪೊಡು ಕೊಕ್ಕೆರೊಂದುಲ್ಲೆ
ಆಕಾಶೆ ಪಾಠ ಓದುವೆ
ಇಂಚ ಬಿನ್ನೆರ್ ದಿಂಜ ದಿನ ಉಂತಿಯೆರ್ಡಲಾ ಕುತ್ತಿದ ಅರಿ ಕುಂದಂದು ಪನ್ನುಣ್ಡ ಪೂರಾ ಖಾಲಿಯಾವಂದು
ಸಾಮಾಜಿಕ ಜಾಲತಾಣಡ್ ಲೈವ್‌ ಲೇಸ್ ದ ಮುಖೇನ ಐತಾರ ಸಾರ್ವಜನಿಕೆರ್ನ ಪ್ರಶ್ನೆಗ್ ಉತ್ತರ ಕೊರಿನ ಮೇರ್ ಕುಡ್ಲಡ್ ಜನಕುಲು ಸೂಕ್ಷ್ಮವಾದುಲ್ಲೆರ್ 
ಮಣಿಪಾಲದ ಜಿಪಂ ಸಭಾಂಗಣಡ್ ಅಂಗಾರೆ ನಡತಿನ ಕೋವಿಡ್ ಮಾರ್ಗಸೂಚಿ ಅನುಷ್ಠಾನದ ಬಗ್ಗೆ ಅಧಿಕಾರಿಲೆನ ಮಟ್ಟದ ಸಭೆದ ಗುರ್ಕಾರ್ಮೆ ವಯಿಸೊಂದು ಪಾತೆರಿಯೆರ್.
ಸುಲ್ತಾನುಲ್ ಉಲಮಾ ಶೈಖುನಾ ಎ.ಪಿ ಉಸ್ತಾದ್ ಮುಖ್ಯ ಪ್ರಭಾಷಣ ಮಲ್ಪರೆ ಉಲ್ಲೆರ್ .
ಬೀಜದ ಎಣ್ಣೆಗ್ ಒಂಜಿ ವಸ್ತುನು ಹಾಳಾವಂದೆ ಒರಿಪಾವುನ ಗುಣ ಅಯಿತ್ತುಲಯಿ ಉಂಡು
ನೀಲಕಂಠೆ ದೇವತೆ
ಇನಕೆ ಗಣಪತಿ ದೀಪುನ ಕ್ರಮ ಎಂಚ
ಅರವಿಂದೆ  ಆಣ್
ಕೊರೊನಾ ಸೀಕ್ ದಕಲೆನ ಸೇವೆಗಾದ್ ಮುಲ್ಕಿ ಬೆದ್ರ ಬ್ಲಾಕ್ ಕಾಂಗ್ರೆಸ್ ವತಿರ್ದ್ ಧರ್ಮಾರ್ಥ ಆಂಬುಲೆನ್ಸ್ ಸೇವೆಗ್ ಕುಡ್ಲದ ಮಲ್ಲಿಕಟ್ಟೆದ ಕಾಂಗ್ರೆಸ್ ಕಚೇರಿದಲ್ಪ ಸೋಮಾರ ಚಾಲನೆ ತಿಕ್ ದ್ಂಡ್.
ದೈವೊಗ್ ಮಸ್ತ್ ಖುಷಿಯಾಂಡ್
ಪಂಚಾತಿಗೆದ ಕಟ್ಟೆಡ್ ಬಿರ್ಸೆ ಆದ್ ತೋಜೊಂದಿತ್ತಿ ಸೀನಪ್ಪಣ್ಣೆ
ಬಗ್ತಿಡ್ ಕೈ ಮುಗಿದ್ ಅರಸುಲೆ ಪಾದೊಲೆಗ್ ಪುಡ್ಯೊನುವೆ ಬೀರೆ
ಉಪೇಂದ್ರೆ  ದೆತೊನುವೆ
ಪನ್ನಗ ಪುಟ್ಟಿ ಧರ್ಮೊನೇ ಸತ್ಯ ಧರ್ಮ
ದುಂಬುದ ಕಾಲೊಡು ಋಷಿ ಮುನಿಕುಲೆನ ಸೇವೆಗು ಪೊಂಜೊವೆರೆನು ಬೂಡೊಂದು ಇತ್ತೆರ್
ಆದರ್ಶೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಗಗ್ಗರ ಪಂದೆರೆ ಸುರು ಆಂಡ್
ಅಯಿರ್ದ್ ಬೊಕ್ಕ ಮೊಬೈಲ್ ಯುಗ ಬತ್ತುಂಡು
ಒಂಜಿ ವೇಳೆ ಬಯಕೆ ಮಿನಿ ಆಟಿಡ್ ಮಾಯಿಡ್ ಪೆರಾರ್ದೆಡ್ ಬತ್ತುಂಡ
ರಾಮೆ ಪದ ಪನ್ಪೆ
ಅನಂತೆ  ಕುಂಟು-ಪಾಡ್ದೆ
ದುಂಬುದ ಕಟ್ಟ್ ಕಾರ್ಯನ್ ಮುಪ್ಪ ಒರ್ಷ ದುಂಬು ನಮ್ಮ ಹಿರಿಯಾಕ್ಲ್ ಕಟ್ಟುನಿಟ್ಟ್ ಮಲ್ಪೆದುಂಡ ಇನಿ ದೈವಾರಾಧನೆಡ್ ಇಂಚಿನ ಇಚಾರೊಲು ಬರ್ಪೆದುಜಿ
ನೀಲಕಂಠೆ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ಕಿರಣೆ  ಮದಿಮೆಯಾಪೆ
ವಿಜಯೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಪೆತ್ತ ಪೇರ್ ಕೊರ್ಪು೦ಡು
ಸಾಲೆಡ್ ಬೂಕೂಡ್ ಇತ್ತಿನ ವಿಚಾರೊಲೆನ್ ಪನೋಲಿ
ವಿಶ್ವಾಸೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ನಂಜುಡೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ವಿಮಲೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಬೆಂಗಳೂರು ಅಂಚನೇ ಪಿದಾಯಿದ ಊರುರ್ದು ಬರ್ಪಿನoಚಿನಕುಲು ಸೋಂಕುನು ಭಟ್ಕಳಗ್ ಕನೊಂದು ಉಲ್ಲೆರ್ ಉಂದು ಇತ್ತೆನೆ ನಿಯಂತ್ರಣಗ್ ಬೈಜ್ಜಿಡ ಭಾರಿ ಕಷ್ಟ ಉಂಡು ಪನ್ಪಿನವು ನಂಕ್ ತೆರಿನ ವಿಷಯ ಪಂದ್ ವೈದ್ಯೆರ್ ಪಂಡೆರ್ .
ಆರ್ಯೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ಕಡೇಕ್ ಕಾತ್ ಕುಲ್ದಿನಾಯನ ಎದುರು ಒಂಜಿ ರೊಟ್ಟಿ ಪಾಡಿಯೆರ್ಗೆ
ಬೀರೆ ಏಪೊಲಾ ದಾಂತಿನಂಚಿ ಕೊಸಿ ಪಡೆಪೆ
ಚಿನ್ಮಯೆ  ತಟ್ಟ್ -ಮಲ್ತೊಂದುಲ್ಲೆ
ಏ ನನ ಒಂಜಿ ಸಬುದ ದೆತ್ತಡ ಕುದುಪುವೆ
ನೆತ್ತ ಪಿರವುಡು ದಾದನ ಉಂಡು
 ಗುಂಡದುಲಯಿ ಕವಿಗ್‌ ದಾದ ತೋಜಿಂಡ್‌?
ಅಜಯೆ ಕಿರಿಕಿರಿ ಮಲ್ಪುವೆ
ವಿನಯೆ ಬುಡೊಂದುಲ್ಲೆ
ಆರವೆ ಪಾತೆರುವೆ
ಅಯಿಕ್ ಗಣಪತಿ ಅಪ್ಪೆ ಅಮ್ಮೆ ನೇ ಜೋಕುಲೆಗ್ ಮಲ್ಲ ಪ್ರಪಂಚ
ಒಂಜಿ ಕ್ರಿಸ್ಮಸ್ ಪರ್ಬೊಗು ರೋಟಿ ಪನ್ನುಣ್ಡ ಕೇಕುಲಾ ಮಳ್ಪೊಡು ಗೋದಿಲಾ ಒರಿಯೊಡು
ತುಲುನಾಡ್ದ ಬಾಲೆ ಲಟ್ಟೆ ಅರತ್ತ್
ಪ್ರಸಾದ್ ಬೊಕ್ಕ ಚೇತು
ಗೌರೀಶೆ  ಇಚ್ಚಿಸುವೆ
ಪಿರಾಕ್ಀಡ್ ಆಟಿ ಪಂಡ ಬಡಪತ್ತ್ಀದ ದಿನೊಕುಲು
ಬೊಕ್ಕ ಆಕೆಲ ಮಿತ್ರೆರು ಇಷ್ಟೆರು ಬೊಕ್ಕ ಬಂಧು ಜನಕುಳು ಒಟ್ಟುಗಾಪೆರ್
ಒಂಜಿ ನರಮಾನ್ಯನ ಬದ್ಕ್ ದ ಬಾಂಧವ್ಯ ಕಲ್ಪಾಂಡ ನನ ಒಂಜಿ ಪ್ರಕೃತಿ ಒರಿಪುದ ಗೇನ ಕೊರೊಂದಿತ್ತ್ಂಡ್
ಜಿಲ್ಲೆಡ್ ಪ್ರತೀದಿನ ಅಗತ್ಯ ಉಪ್ಪುನ ರೆಮ್‌ಡಿಸಿವರ್ ಬಗ್ಗೆ ವರದಿ ಕೊರೊಡು. 
ಚೌತಿ ದಿನೊ ಉಂದೆನ್ ಬಾರೆದ ಬಲ್ಲುಡ್ ಪೊರ್ಲುಡ್ ಕಟ್ಟುವೆರ್
ಕೌಶಿಕೆ ಪತೊಂದೆನೆ
ಪೂರಾ ಬಲಸುದಾಯಿ ಬೊಕ ಸುರುಕೆ ಕೊರ್ತಿನ ಪಿಂಗಾರದ
ತೂಯಲ್ ದೊಡ್ಡಣ್ಣ ಸೇನವೆರೆ ಚಾವಡಿ
ಆನಂದೆ  ಮದಿಮೆಯಾಪೆ
ಗರಡಿ ಸಾನ ಆಲಡೆ ಇಂಚಿತ್ತಿನ ಜಾಗೆಲೆಡ್ ನಡಪಾವೊಂದು ಬತ್ತಿನಕುಲು ನಮ್ಮ ಹಿರಿಯೆರ್
ವಿನೋದೆ ವಾದ-ಮಲ್ಪುವೆ
ಯಾನ್ ತಿನೊಡು ಪಂದ್ ನುಪ್ಪು ನೀರ್ ಬುಡಿಯೆಗೆ
ತುಂಬೆದ ದೈಯಿ ಬಜಿ ಕಿನ್ಯ ಅಂಡಲಾ ಅಯಿಟ್ ಬಾರಿ ಮರ್ದ್ ಉಂಡು
ಅಂಚ ಪಂಡುದ್ ಭೂತಾರಾಧನೆ ಮೂಢನಂಬಿಕೆ ಪನ್ಪಿನ ಪಾತೆರ ಸುಳ್ಳು
ವಿಪಿನೆ  ಪನ್ಪೆ
ಜಗದೀಶೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ಸರ್ವೇಶೆ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ಅಕ್ಷಯೆ ನಡತೊಂದುಲ್ಲೆ
ವಿನಯೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ವಿನೋದೆ ಸತ್ಯ ಪನೊಂದುಲ್ಲೆ
ಆದಿತ್ಯ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ತುಳು ಬೂಕುದ ಮುಕಪುಟೊನು ಬುಕ್ಕೊ ಪರಿವಿಡಿನ್ ಸ್ಕ್ಯಾನ್ ಮಲ್ತ್‌ದ್ ವಿಕಿಪೀಡಿಯೊಗು ಸೇರಾವೊಡು
ಇಂಚಿನ ನಡಿರ್ಲ ಪೊರ್ತು ಎಂಚಿನ ಕಾನಿಗೆ ಕೊರ್ಪುನ್ನಾ
ಸಂತೆಲು,ಮಾರುಕಟ್ಟೆಲು ಕಂಪ್ಲೀಟ್ ಬಂದ್.
ಪಂಡುದ್ ಕೊರಿಯರ ಪರಮಂಡೆದ ಹಿರಿಯಾಕ್ಲ್ ಇತ್ತೆರ್
ಮಜ್ಜಿದ ಬಸ್ ಪಂಡ ಇತ್ತೆದ ಕಲ್ಲಿದ್ದಲು ಉಗಿ
ಆನನ ಅಪ್ಪೆ ಇಜ್ಜಿಂಡ
ಪಾಡಿಯೆರ್ಡ ಅವು ಕೊಡಿಪು
ಗೌರೀಶೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಕೊಡಿ ಮರ್ದುಗ್ ಒಳ್ಳೆದ ಕೊಡಿ ಕೆಪುಳದ ಕೊಡಿ
ನ್ಯಾಯ ಇತ್ತ್ಂಡಲ ಪಂಚಾತಿಗೆದ ಕಟ್ಟೆಡ್ ಮುಗಿಯೊಂದಿತ್ತ್ಂಡ್
ಸೋಣ ಸಂಕ್ರಾಂತಿಡು ಪಂಡ ಸೋಣ ತಿಂಗೊಳುಡ್ ತುಳುವೆರೆಗ್ ಅನುಕೂಲ ಅವೊಂದು ಬರ್ಪಿನ ಪೊರ್ತು
ನೆಕ್ಕಿಸಪ್ಪುದ ಸೂಡಿನ್ ಅವ್ವೇ ಮರತ ಬುಡೊಟು ದೀಡ್ಀದ್ ಪೋಪೆರ್
ಎಲ್ಲೆ ಬೇತೆನೆ ಅಬತಾರ ಆಪಿನಿ ಬೊರ್ಚಿ ಪಂದ್ 
ಮುಲ್ಪ ಪ್ರತಿಯೊಂಜಿ ಊರು ರಾಜ್ಯೊಲು ಬದಲಾಯಿಲೆಕೊ ಆಚರಣೆಲು ಬದಲಾಪುಂಡು
ಇಂಟ್ರೆನ್ಸ್‌ಶಿಪ್ ಮಲ್ಪುನ ಸದಸ್ಯೆರ ಅಭಿಪ್ರಾಯೊ
ಈ ಗಾಡಿ ಬಂತು
ಪತ್ತು ಪಾಲ್ ಬತ್ತಿನೆಟ್ಟ ಅಯಿತ ಪಿರಾವುಡು ಪೂರುಂಬುವೆರ್
ವಿಲೋಕೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ಚೈತನ್ಯೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಅನೂಪೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಆದಿತ್ಯ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ತುಳುನಾಡುದ ಗುಡ್ಡೆ ಕಾಡುಲೆಡ್ ಸುದೆ ಬರಿ ಬೆದುರ ಪುಂಡೆಲ್ ಒಂಜಿ ಕಾಲೊಡು ಯೆತುಲಾ ಇತ್ತುಂಡು
ಆಂಡಾ ಪೊಣ್ಣನ ಅಪ್ಪೆನ ಇಲ್ಲದನೆ ಅವರೆ ಬಲ್ಲಿ
ಇಂಚ ಬೀರೆ ಶ್ರೀ ವೀರ ಕಲ್ಲುಕಟ್ಟಿಕ ಕಲ್ಕುಡ ಪಾಷಾಣಮೂರ್ತಿ ಯಾದ್
ಅದ್ವಿಕೆ ನಟನೆ-ಮಲ್ಪುವೆ
ಪಕ್ಕಿದ ಸೇವೆ ಬಲಿದಾನೊನು ತೂದು ಪಕ್ಕಿ ಪತ್ತುನಾಯಗು ಬುದ್ಧಿ ಬತ್ತುಂಡು
ವಿಲೋಕೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಚಿನ್ಮಯೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಪದಿನಾಜಿ ಗ್ರಾಮ
ಯಾನ್ ಆಂಡಾ ಏಪನೇ ಸೈತುದುವೆ
ತೆಡಿಲ್ ಬರ್ಸದ ದಿಬ್ಬಣದೊಟ್ಟು ಮಿತ್ತ ಲೋಕೊರ್ದು ಜತ್ತ್
ಕೆಲವೆರ್ ಗಂಗಸರ ಪಾಡೊಂದು ಬೊರ್ಚಂದಿನ ಮಲ್ಪುವೆರ್
ಗಗ್ಗರದೆಚ್ಚಿಡ್ ವಸಯಾನಗ ಡಕ್ಕೆ ಪತ್ತೊಂದು ಬತ್ತಿನಕಲು ನಾಗಮಂಡಲದ ದೌಲತ್ತ್ ದ ರಂಪು ರೈಸಾಯೆರ್
ಇತ್ತೆದ ನಿಯಮದ ಪ್ರಕಾರ ರಿಕ್ಷಾ ಜಿಲ್ಲೆದ ಗಡಿ ದಾಟರೆ ಇಜ್ಜಿ. 
ಉಂದು ಒಂಬುಜಿ ಅತ್ತೆ ಉಳಿಗ ಮಾನ್ಯ ಪದ್ಧತಿಡು ಈ ಪಾತೆರೊ ಸರಿ ತೋಜುನು
ಪಿಂಗಾರದ ಪಾಲೆರ್ದ್ ಆನ್ ಪಿಂಗಾರ ದೆತ್ತ್ ದ್ ಪೊಣ್ಣನ ತರೆಕ್ ದೀವೊಡ್
ಕಂಡ ಕಂಡದ ತುಡಾರ್ ತೂವರೆ
 ಬಾಕಿಲ್‌ ಪಾಡ್‌ದಿತ್ತ್‌ಂಡ್‌
ಚಂದ್ರ ದೇವೆರ್ ದೂಪದೊಟ್ಟುಗ್ ಆಯನ ಪೂಜೆಗ್ ಸುತ್ತು ಸುತ್ತೊಂದಿಪ್ಪುವೆರ್
ಉಂದೇ ಮೂಲ ಕಾರಣೊ ಕುಡೊರಸೃಷ್ಟಿಗು ಪ್ರಾಣಿಲೆಡು ಬೊಕ್ಕ ಸಸ್ಯಜಾತಿಲೆಡು
ಕೋವಿಡ್‌ ಕರ್ಫ್ಯೂ ಪೊರ್ತು ಕಾಂಡೆ 6 ಗಂಟೆರ್ದ್ 10 ಗಂಟೆ ಮುಟ ಅಗತ್ಯ ವಸ್ತುಲೆನ ಖರೀದಿಗ್ ಅವಕಾಶ ಕೊರ್ತೆರ್ , ಈ ಪೊರ್ತುಡು ಪುತ್ತೂರು ಪೇಂಟೆದ ದರ್ಬೆಡ್ ಪುತ್ತೂರು ನಗರ ಠಾಣೆದ ಪೊಲೀಸೆರ್ ಅನಗತ್ಯ ಓಡಾಟದ ವಾಹನಲೆನ್ ಉಂತಾವುನ ಸಲುವಾದ್ ವಾಹನ ತಪಾಸಣೆ ಮಲ್ತೊಂದು ಇತ್ತಿನ ಪೊರ್ತುಡು ದಿಚಕ್ರ ವಾಹನಡ್ ಇತ್ತಿನ ಶ್ವಾನಗ್ಲಾ ಮಾಸ್ಕ್ ಧಾರಣೆ ಮಲ್ದಿನ ತೊಜಿದ್ ಬತ್ತುಂಡು.
ಮಾನಿ ಆ ಕಾಲೊಡು ಪ್ರಕೃತಿದ ನಡುಟ್ ಬೆರೆದ್ ಇತ್ತೆ
ಜೂನ್ ಸುರುತ್ತ ವಾರೊಡು ಮರಾಠಿ ಬೊಕ್ಕ ತುಳು ಬಾಸೆಡ್ ಪಿಚ್ಚರ್ ಬುಡುಗಡೆಗ್ ತಯಾರಾತ್ಂಡ್.
ಅಕ್ಷಯೆ ಪ್ರೀತಿಪರನಾತೆ
ವಿಮಲೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
 ರಾಜಕುಮಾರಿಗ್‌ ಕಕ್ಕೆ ಮಲ್ತಿನ ಸಾಯ ದಾದ?
ಗೌರೀಶೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
 ಒಂಜಿ ದಿನ ರಾಜಕುಮಾರಿನ ಇಲ್ಲದುಲಯಿ ಸೂತೆಕ್ಕ್‌ಂಡ್‌
ಕೆಯುಡಬ್ಲ್ಯೂಜೆ ದ ಗುರ್ಕಾರ್ಲಾಯಿನ ಶಿವಾನಂದ ತಗಡೂರು ಮುತಾಲಿಕೆಡ್ ಇನಿ ಮುಖ್ಯಮಂತ್ರಿ ಭೇಟಿ ಮಲ್ತಿನ ನಿಯೋಗಗ್ ಭರವಸೆ ಕೊರ್ತಿನತ್ತoದೆ , ಈ ನೆಲೆಟ್ಟ್ ಕ್ರಮ ದೆತೊಂದೆರ್ . 
ಕೃಷ್ಣೆ ಎಡ್ಡೆ ಯಶಸ್ಸ್‍ನ್ ಸಾಧಿಸವೆ
ಕಾಡ್ದ ಮೈರೆ ಜಿಡೆ ದೆರ್ತ್ದ್ ನಲಿಪುನ ಪೊರ್ತು
ರಾಮಚಂದ್ರೆ ಎಡ್ಡೆ ನಟೆಯಾತೆ
ಚಂದ್ರೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ಈ ನಂಬೊಲಿಗೆ ತುಳುನಾಡ್ ಡ್ ಕೆಲ ಕೋಡಿಡ್ ಇತ್ತೆಲಾ ಪನಿ ಪನಿಯಾದ್ ನೆಗತೊಂದುಂಡು
ಮೂಲ ಕೆಂಡರುಂಡ ಮೂಲ್ಕೆ ಬನ್ನಾರೆ ಮೂಲ ಪಂದ್ ಪನ್ಪೆ
ಅಮರೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಸುಜಯೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಶ್ವಥೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ನಾರಯಣ ದೇವೆರೆಗು ಇಂಬ್ಯನ ಬೆಲೆ ತೂದು ಸೊಜಿಗ ಅಂಡು
ಕಾರ್ನಾಡ್ ದ ಡಿವೈನ್ ಸೆಂಟರ್ ಡ್ 160 ಬೆಡ್ ದ ಕೋವಿಡ್ ಕೇರ್ ಸೆಂಟರ್ ಸುರು ಆಪುಂಡು. 
ಕರಿ ಸಲಀ ಒಲು ತಿಕ್ಀದಿತ್ತ
ಅಮಿತೆ ಓಲೆ ದೆತೊನುವೆ
ಅಭಿನವನು ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಕೈಕ್ ಬತ್ತಿನವು ಬಾಯಿಗ್ ಬರಂದಿಲೆಕ ಆಪುಂಡತ
ವಜ್ರದ ತುಂಬಿ ಮನಿಪಂದೆ ಕುಲ್ಲುದು ಇತ್ತುಂಡು
ಒರಿನ ಒಂಜಿ ಜೋಗಿ
ಅರವಿಂದೆ  ನೂಕೊಂದುಲ್ಲೆ
ಜೆಯ್ದಿನಲ್ತ್ ಲಕ್ಕರೆ ಆವಂದೆ ಪಾಸ್ಡ್ ಜೆಯ್ದಿನ ಎಂಕ್ ಈ ಗತಿ ದಾಯೆ ಬತ್ತ್ಂಡ್ ಪನೊಂದು ಕನನೀರ್ ದೆಪ್ಪುವೆರ್
ಕೊಟ್ರುಂಜ್ನ ಪಂಡ ಪಕ್ಕಿಲಾ ಉಂಡು
ಪೊರ್ತು ಒಂಜಿ ಕಡೆಟ್
ರಾಜೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ವಿಪಿನೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಕೌಶಿಕೆ  ಕುಂಟು-ಪಾಡ್ದೆ
ಮರಿಯಲೊಡು ಗುಡ್ಡೆಡ್ ಕುಂಟಲ ಪರ್ಂದ್ ಮುಲ್ಲಂಕಾಲ್ ಕರೆಂಡೆದ ಕಾಯಿ
ಚಿನ್ಮಯೆ ಪದ ಪನ್ಪೆ
ಅದ್ವಿಕೆ ಬರ್ಸದ ದೇವತೆ
ವಿನಯೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ಸುಧಾಮೆ ಪಾಠ ಓದುವೆ
ಐಪಿಎಲ್ ಬೆಟ್ಟಿಂಗ್ ಪುದರ್ ಡ್ ವಂಚನೆ ಮಲ್ತೊಂದು ಇತ್ತಿನ ಬುಕ್ಕಿಲೆನ್ ಕುಡ್ಲ ಸಿಸಿಬಿ ಪೊಲೀಸೆರ್ ಬೊಕ್ಕ ನಾರ್ಕೋಟಿಕ್ ಕ್ರೈಂ ವಿಭಾಗದ ಪೊಲೀಸೆರ್ ಆಜಿ ಜನಕ್ಲೆನ್ ಪತ್ತ್ ದೆರ್.
ಸುಧನ್ವೆ ಜೆಪ್ಪುವೆ
ಪ್ರಕಾಶೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ನಾಲ್ ಜನಕ್ಕ್ ತೆರಿಯೊಡು ಪಂಡುದ್ ವಿಡಿಯೋ ಫೋಟೋ ಮಲ್ತುದ್ ಸೀಡಿ ಮಲ್ಪಯೆರ್
ಕಿರಣೆ  ಮದತ್‍ದೆ
ಡೋಲು ಆಕಾರೊಡು ನೇಲ ಮಾತೆರ್ಲಾ ಪೆಟ್ಟು ಪಾಡುನಕುಲೆ
ಅಮರೆ ಎಡ್ಡೆ ನಟೆಯಾತೆ
ಪಾಪೆಡ್ ದೈವದ ಶಕ್ತಿ ಜಾಗ್ರತಾವಸ್ಥೆಟೇ ಇಪ್ಪೊಡು ಪಂದ್ ಮೂರ್ತಿ ಆರಾಧನೆ ಶುರು ಮಲ್ತೆರ್
ಅರ್ಪಿತೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಮುಂಗೆ ಬತ್ತಿನ ಬಿತ್ತ್ ನ್ ಕಂಡಡ್ ಬಿತ್ತುವೆರ್
ಯಾನ್ ಮುಲು ನೆಲೆಯಾಯಿನ ಕೋಟೆದ ಬಬ್ಬು
ಆಕಾಶೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಬೆನ್ನಿದ ಪರಪೋಕುದಾಂತೆ ಗರೋಡಿದ ಕಲ್ಪನೆ ಎನ್ನರೆಗೆ ಆವಂದ್
ಅವೆನ್ ಪೇರ್ಡ್ ಕಲ್ಲ್ಲು ಸಕ್ಕರೆ ಪಾರ್ದು ಕುಂದಾದ್ ಬಾಲೆಗ್ ಕೊರ್ಪೆರ್
ಅಖಿಲೆ ದೇವತೆ
ಆತೆ ಅತ್ತoದೆ ಬೈಕಂಪಾಡಿ ಎಪಿಎಂಸಿಡೆ ಬೇರ ಮಲ್ಪೊಡು ಪಂದ್ ಆದೇಶ ಕೊರ್ತೆರ್ .
ವಿಭವೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
ಅಭಿನವನು ಪಡೆಪೆ
ಆದು ಸರಕು ಸಾಮನುಗ್ ಗಾಡಿಯಾದ್ ಮೆರೆಯಿನ ಬೋರುದ ಗಾಡಿ
ಕೋವಿಡ್‌ ಚಿಕಿತ್ಸೆಗ್ ಬಳಕೆ ಮಲ್ತುಂಡ ಈ ಭಾಗದ ಜನಕ್ಲೆಗ್ ಅನುಕೂಲ ಆಪುಂಡು . 
ತನ್ನ ಪಾಸಡಿಲೆನೊಟ್ಟ್ಉಗು ಅಮ್ಮೆ ಬೈರವರಸುನಾಡೆ ಬುಲಿತೊಂದು ಬಲಿತೊಂದು ಬರ್ಪಲ್
ವಿನೀತೆ ಜ್ಯೋತಿನ್ ಮದಿಮೆಯಾಪೆ
ಮನೋಹರೆ  ದೆತೊನುವೆ
ನುರ್ಗೆ ಸೊಪ್ಪು ಬೆಲ್ಲದ ಅಚ್ಚಿ ಕಲಿ ಫಲವಸ್ತು ಬೊಡಾಯಿನವು
ಚಿನ್ಮಯೆ ಪೇರ್‍ಡ್ ಚಾ ಮಲ್ತೊಂದುಲ್ಲೆ
ಗಿರೀಶೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ವಿಶ್ವನಾಥೆ ದಾದೆನ್‍ಲಾ ಚಿಂತೆ ಮಲ್ಪುಜೆ
ಅರಿಬಾರ್ ಲಪ್ಪನುನ ಬಳ್ಳ ಕಳಸ ಸೇರು ಇತ್ಯಾದಿಲೆನು ಮರತ ತುಂಡುಡೆ ಮಲ್ಪುವೆರು
ಕೋವಿಡ್ ಕರ್ಫ್ಯೂ ಪೊರ್ತುಡು ಸಮಪರ್ಕವಾಯಿನ ಕಾನೂನು ಪಾಲನೆಯಾವೊಡು , ಈ ನೆಲೆಟ್ಟ್ ಮಾತಾ ಅಧಿಕಾರಿಲು ಪೊಲೀಸೇರ್ನೋಟ್ಟಿಗೆ ನಿಕಟ ಸಂಪರ್ಕಡ್ ಉಪ್ಪುಲೆ,ಕಾಂಡೆ 6 ಗಂಟೆರ್ದ್ 10 ಗಂಟೆ ಮುಟ ಅಗತ್ಯ ವಸ್ತುಲೆಗ್ ಬರ್ಪಿನ ಜನಕ್ಲೆಡ ಮಾಹಿತಿ ದೆತೊoದು ವಿನಾಯಿತಿ ಕೊರ್ಲೆ ಪಂದ್ ಶಾಸಕ ಸಂಜೀವ ಮಠಂದೂರು ಸೂಚನೆ ಕೊರಿಯೆರ್ .
ವಿಲೋಕೆ ಅಕ್ಲೆನ ಪಾತೆರೊನು ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಕಬತಾರ್ ನಂದೊಳಿಗೆ ಪಾದೆಬೆಟ್ಟು ಕಂಡೇವು ಮುಜಿಲೊಟ್ಟು ಮುಲ್ಪ ತೂಂಡ ತೋಜುಂಡು
ಅಕ್ಲೆಗ್ ನೇಮ ಪಂಡ ಜನಕುಲ್ ಗೊಬ್ಬುನ ಆಟದಲೆಕ ಇತ್ತೆ ತೊಜೊಂದು ಉಂಡು
ಮಹೇಶೆ  ಆಣ್
ಇಂಚ ಚೌತಿಡ್ ಕಂರ್ಬುದ ಆರಾಧನೆ ನಡಪುನವು ತುಳುನಾಡ್ದ ಒಂಜಿ ವಿಶಿಷ್ಟತೆ ಪನೊಲಿ
ಒಟ್ಟು 15 ಸ್ಥಾನೊಡು 9 ಸಾಮಾನ್ಯ ಸ್ಥಾನೊಗು 12 ಅಭ್ಯರ್ಥಿಲು ಓಟುದ ಕಲಟ್ಟ್ ಇತ್ತೆರ್.
ಈ ಊರ ಬಲಿ ಕೊನೊಲ ಬಲೀಂದ್ರ
ಪಂಡ ಧರ್ಮ ಧರ್ಮೊದ ನಡುಟು ಸಾಮರಸ್ಯ ಉಂಡು ಮಲ್ಪೆರೆ ಭೂತಾ ರಾಧನೆ ಇಂಬು ಕೊರೊಂದುಂಡು
ತುಳುಟು ಲೇಕನೊನು ಬರೆಪುನಕುಲೆನ್ ಗುರುತಿಸವೊಡು
ವಿಶ್ವಜಿತೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ಇಲ್ಲದ ದೇವೆರೆ ಸುಗಿತೊಂದು ತಡ್ಯೆದ ಸಿಂಗಾರೊಗ್ ಕೈ ಸಾಂಗಾಬೆರ್
 ಬಾಕಿಲ್‌ ಪಾಡೊ೦ದ್‌ ಪೋನಗ “ಎಂಕ್ಷುಮೂಜಿ ತಿ೦ಂಗೊಲ್ಹ್ಬವುಲಯಿ ಬರ್ಪ, ಅಯಿಕ್‌ ದುಂಬು ಏರ್‌ ಲೆತ್ತ್‌ಂಡಲ, ಈಯಿ ಬಾಕಿಲ್‌ದೆಪ್ಪಡ” ಪಂಡ್‌ದ್‌ ಪಲಯಡಿಕುಲು ಪಂಡೆರ್‌
ಉಂದು ಇತೆ ಅತ್ತು ನನಲಾ ಮಸ್ತ್ ಉಂಡು
ಕುವೈತ್‌ರ್ದ್ ನವಕುಡ್ಲ ಬಂದರ್ಗ್ ಕುಡ 40 ಮೆಟ್ರಿಕ್ ಟನ್ ಆಕ್ಸಿಜನ್ ಬೈದುಂಡು .
ಮರರ್ದ್ ಬುರುನ ನೀರುಗ್ ಬುರುನಉಚ್ಚು ತುಚ್ಚುನ ಇಂಚಿನ ಅವಘಡ ಅಪೆದುಂಡು
ಅಖಿಲೆ ಪೇರ್‍ಡ್ ಚಾ ಮಲ್ತೊಂದುಲ್ಲೆ
ಇನಿರ್ದ್ ಪುತ್ತೂರು ಪೇಂಟೆಡ್ ತಿರ್ಗುಂಡ ಪೊಲೀಸೆರ್ ಕ್ರಮ ದೆತೊನುವೆರ್. 
ಆಂಡ ಉಂದು ಕಂಚಿಲ್ದ ಬಾಲೆ ಪೊಣ್ಣು ಪೋದು ಪೊಂಜೊವು ಆಪಿನೆರ್ದ್ ದುಂಬು ಪರಕೆ ಒಪ್ಪ್ಯಾವೊಡು
ನನ ದುಂಬುಗ್ ನಮನೆ ಉಂದೆನ್ ಪೂರ ಸರಿ ಮಲ್ಪೊಡು
ನೀಲಕಂಠೆ  ಆಣ್
ಪುಲ್ಲು ಕಡ್ಡಿಲ ಪಂದಂದ್
ದೆತ್ತ್ ದಕ್ಕ್ಀದ್ ಪಾರಾಯೆರ್ಗೆ
ಅನೀಶೆ ಬೀಸ ಪೋಪೆ
ನಿನ್ನ ಪಾಲ್ ದ ಫಲವಸ್ತ್ ಎಂಕ್ ಕೊರ್
ವೋಲು ಪಂಜುರ್ಲಿ ಉಂಡು
 ಅಂಗಿದಾಂತಿನ ಬಡಪತ್ತ್‌ದ ಆಣಗ್‌ ಕೂರೈ ಪಂಡ್‌ದ್‌
ಅಂಚ ಮೊಕುಲೆನ ಗಾಡಿ ಮಂತ್ರವಾದಿನ ಇಲ್ಲ ಕೈತಲ್ ಎತ್ದ್ ಆಂಡ್
ಅನಂತೆ ಸಾರಥಿಯಾತೆ
ಗೌರೀಶೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ನಂಜುಡೆ ಪಾತೆರುವೆ
ನಂಜುಡೆ ಪೇರ್‍ಡ್ ಚಾ ಮಲ್ತೊಂದುಲ್ಲೆ
ಒಂಜಿ ಕೈಯಿಟ್ ಅವು ಜರಿಯಂದಿಲೆಕ
ತುಲುನಾಡುಡ್ ಇನಕೆ ಗಣಪತಿನ್ ದೀದ್ ಚೌತಿ ಪೂಜೆ ಮಲ್ಪುವೆರ್
ಕರಬಿಸಲೆಗು ಗಿಟ್ಟೆ ಪಾಡಿನಂಚ ಮಾತ ಇಷಯೊಗು ಉಪಯೋಗ ಬರಂದು
ಪದ್ದೊಯಿ ಬಂಗಾರ್ ಸಮೆತ ಏಳ್ ಏಡ್ಮ ದೈವೊಲೆಗ್ ಒಂಜರೆ ಲಕ್ಷ ಕೈಟ್ ಪತೊನೊಡೆ
ಅಭಿಷೇಕೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಅಖಿಲೆ ಎಡ್ಡೆ ಆಣ್
 ೧೯೧೭ಡ್ ವ್ಲಾಡಿಮಿರ್ ಲೆನಿನ್ ನೇತೃತ್ವೊಡ್ ರಷ್ಯಾ ಕ್ರಾಂತಿದ ಆರಂಬೊ.
ಟರ್ಕಿ ಗಣರಾಜ್ಯವಾದ್ ೧೯೨೩ಡ್ ಮುಸ್ತಫ ಕೆಮಲ್ ಅಟಾತುರ್ಕ್ ಅಯಿತ ಸುರೂತ ರಾಷ್ಟ್ರಪತಿ.
ಸುಧನ್ವೆ  ಬುಡ್ಪೆ
ಅರ್ಪಿತೆ ಎಡ್ಡೆ ಆಣ್
ತುಳುನಾಡ ಮೂಲ ಪಾರ್ದನ ಇತಿಹಾಸ ಬುಡ್ಪಾದ್ ತೂಂಡ
 ದಾರೆಗಟ್ಟ್‌ದ್‌ ಜನಪದ ಕತೆಕುಲ್‌ ಏಫಪೊಲಾ ಕರಿನ ಕಾಲೊಡುಪ್ಪವ
ಇಂಚಿನ ಸಕ್ತಿ ದಾಂತಿನಕುಳು ಏತ್ಮಟ್ಟುಗು ಸಹಾಯ ಕೊರುವೆರು
ವಾ ಕಾರಣೊಗುಲಾ ದೈವ ನಂಬೆರೆ ಬಲ್ಲಿ
ಅಕಲೆನು ಒಂಜಿ ಮಲ್ಪೆರ ಕಷ್ಟ
ಕೆಲವೆರ್ ಕಂರ್ಬುದ ಚೌಕುಳಿದ ನಡುಟು ಪಂಚ ಕಜ್ಜಾಯ ಬಲಸುವೆರ್
ಮುತ್ತೈಸಿನ ಇತ್ತ್ ಂಡ ಸೀರೆ ಕೊರ್ಪೆರ್
ಇಜ್ಜಾಂಡ ಬೇತೆನೆ ನೇಜಿದ ಕಂಡೊಡು ಬೀಜ ಬಿತ್ತುವೆರು
ಜಗದೀಶೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ಸದಾಶಿವರಾಯೆರ್‌ ಮಲ್ಲ ಮನೆತನೊಡು ಸಿರಿವಂತೆರಾದ್‌ ಪುಟ್ಟುದುಎದ್ಯಾವಂತೆರಾದ್‌ ಇತ್ತೆರ್‌ಂಡಲಾ ಆರೆನ ಸ೦ಪೂಶತ್ತ್‌ನ್‌ ಆರೆನ ಸುಕೊಕಾದ್‌ ಬಳಸವೊನ್ದೆರ್‌
ನಿಧೀಶೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ಆಣಗ್ ಕೆಬಿಟ್ ಒಟ್ಟೆ ಪೊಣ್ಣಗ್ ಮೂಂಕುಗು ಒಟ್ಟೆ ಕುಂಕುಮದ ಬೊಟ್ಟು ಉಂದು ನಮ್ಮ ಸಂಪ್ರದಾಯ
ಆತಿನ ಇಸಯೊನು ನಮ ಸತ್ಯನಿಷ್ಠೆಡು ಪಣುವ
ಸೋಜಿಗವಂಚಯೇ?
ಬೊಜ್ಜದ ಕ್ರಮೊಟ್ಟು ಪ್ರದೇಶವಾರುಗು ಪ್ರಾದೇಶಿಕವಾದ್ ಒಂತೆ ಒಂತೆ ಪರಾಕ್ ಉಂಡು
ತಾರೀಖ್ 8/5/2021 ರ್ದ್ 13/5/ 2021 ಮುಟ ನಡಪರೆ ಇತ್ತಿನ ಕಂಕನಾಡಿ ಶ್ರೀ ಮಹಾಲಿಂಗೇಶ್ವರ ದೇವೆರ್ನ ಬ್ರಹ್ಮಕಲಶೋತ್ಸವನ್ ಕೋವಿಡ್ ಕಾರಣರ್ದಾವರ ಸರಕಾರ ಕುಡ ಲಾಕ್ಡೌನ್ ಮಲ್ತಿನ ನೆಲೆಟ್ಟ್ ಬ್ರಹ್ಮ ಕಲಶೋತ್ಸವದ ತಾರೀಖ್ ಬದಲಾವಣೆ ಮಲ್ಪೊಡು ಪಂದ್ ದೇವಸ್ಥಾನದ ಟ್ರಸ್ಟ್‌ ಸಭೆಟ್ ನಿರ್ಣಯ ದೆತೊoಡೆರ್ . 
ತಾರೀಖು ಬುಕ್ಕೊ ಜಾಗೆನ್ ಕೆಲ ದಿನಟ್ ಘೋಷಣೆ ಮಾಲ್ಪೊ. 
ಈ ಸಬ್ದೋಗು ಅರೆಬೋದ ಅತಿನ ಜುವ ಇತ್ತಿನ ಕಿನ್ನಿ ಲಕ್ಕುದು ಉಂತುನು
ನೆಕ್ ಕಂಡದ ಕೋರಿ ಪನ್ಪೆರ್
ಕುಡು ಉರ್ದು ಪದೆಂಗಿ ಇಂಚಿನ ಪೂಟ್ಟು ಐತ ಮಲ್ಪುವೆರ್
ಕುಡ ಕುಡ ಮಗಕ್ಕ್ ಬುದ್ದಿ ಪನ್ಪಲ್
ಕೌಶಿಕೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ಇರುವ ಸಾರೊಗು ಒಯಿಸೊಂದಿನ ಈ ವೈವಾಟ್
ಚಾಕ್ ದೋಸೆದ ಅಡ್ಯೆ ಮಲ್ತ್ ಇತ್ತೆರ್
ಅರುಣೆ ಲಡಾಯಿ ಮಲ್ಪುವೆ
ಅಂಚಾದ್ ಕಪ್ಪುದ ಕೋಲು ಕರಂಗೋಲು ಆದಿಪ್ಪೊಡು
ಗಾಳಿಲ ಒರ್ಮೆಲ ಪರಡ್‌ದ್‌ ದಿಂಜಿದ್‌ತಲ್ಕಿನ 
ಆನಿದ ತುಳುನಾಡ್ಡ್ ಸುಮಾರ್ ದಂಡ್ ಜೈತಿ ಬಿರ್ದುದ ಬಂಟೆ ಪನ್ಪಿ ಪುಗರ್ತೆ ಪಡೆತಿ ದೇವು ಪೂಂಜ
ನಾರಾಯಣೆ ಎಡ್ಡೆ ಸಾರಥಿಯಾತೆ
ಕೇಂದ್ ಬರ್ಪೆ ಪಂಡೆರ್
ಪ್ರಶಾಂತೆ  ರಾಜೆಯಾತೆ
ಸದಾಶಿವರಾಯೆರ್‌ 1881 ಮಾರ್ಚ್‌ 29 ಯುಗಾದಿದಾನಿ ಕುಡಲಡ್‌ ಪುಟ್ಕರ್‌
ವೈಷ್ಣವ ಪ್ರೊಡಕ್ಷನ್ಸ್, ರತ್ನಗಿರಿ ಬೊಕ್ಕ ಮಹಾರಾಷ್ಟ್ರ ತುಳುವೆರ್ನ ಒಟ್ಟುಸೇರಿಗೆಡ್ ಅದ್ದೂರಿ ಕರ್ಚಿಡ್ ನಿರ್ಮಾಣ ಆತಿನ “ಭರತ್” ಪನ್ಪಿನ ಪುದರ್ ದ ಚಲನಚಿತ್ರ ತುಳು , ಕನ್ನಡ ಸೇರ್ದ್ 7 ಬಾಷೆಲೆಡ್ ಬುಡುಗಡೆ ಆವರೆ ಉಂಡು.
ಆಯೆ ಬನ್ನೆಟ ಅಲೆನ್‌ ಉಂತಯೆರೆಗಾದ್‌ ಒಂಜಿ ಬೇಲೆ ಕೊರ್ಕಾಂದ್‌ ಆಲಂಚನೆಮಲ್ಟ್‌ಲ್‌
ಪ್ರತಿಯೊಂಜಿ ವಿಷಯಡ್ಲಾ ತುಲುನಾಡ ಆಚರನೆ ಬಾರಿ ಇಸೇಸ
ನಂಜುಡೆ ಸುಳ್ಳು ಪನೊಂದುಲ್ಲೆ
ಕೋಡೆ ಇಲ್ಲಡ್ ನಡತ್ತಿ
ಜೋಕುಲೇ ಸುಲ್ಲು ಪನ್ಪುನು ಏಪೊಗುಲಾ ಎಡ್ಡೆತ್ತ್
ವಿಭವೆ ಎಡ್ಡೆ ನಟೆಯಾತೆ
ಉಪೇಂದ್ರೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
ಅದ್ವಿಕೆ  ಪೋಡಾಪುಂಡು
ಪುರಾಣದ ಕತೆಳೆಡು ಪಂಚತಂತ್ರೊದ ಕತೆಟು ಈ ತ್ಯಾಗದ ಸೇವೆದ ಬಿನ್ನೆರ ಸನ್ಮಾನದ ವಿಷಯೊಳು ದಿಂಜ ಉಂಡು
ವಿನೀತೆ ಮರ್ಲನಂಚ ಬೊಬ್ಬೆ ಪಾಡೊಂದುಲ್ಲೆ
ಕರೊನಾ ಸನ್ನಿವೇಶದ ನೆಲೆಟ್ಟ್ ಇನ್ಸ್​ಟಿಟ್ಯೂಟ್ ಆಫ್​ ಕಂಪೆನಿ ಸೆಕ್ರೇಟರೀಸ್ ಆಫ್ ಇಂಡಿಯಾ (ಐಸಿಎಸ್​ಐ) ಈ ವರ್ಷದ ಕಂಪೆನಿ ಸೆಕ್ರೆಟರೀಸ್​ ಎಕ್ಸಿಕ್ಯುಟೀವ್ ಎಂಟ್ರೆನ್ಸ್​ ಟೆಸ್ಟ್​  ನ್ ಆನ್​ಲೈನ್ ಪರೀಕ್ಷೆಯಾದ್ ನಡಪಾವೊಂದು ಉಂಡು . 
ಅರ್ಪಿತೆ  ಬಡವೆಯಾದಿತ್ತೆ
ತುಲುವ ಪೆರ್ಮೆದ ಬಾಲೆ ಆದು ಬುಲೆಪಾಲೆ
ಬೆರಿತಾಂಗ್ ಕೊರೊಡುಂದ್ ಎನ್ನಿಯಲ್
ಅಪ್ಪೆನ ಪೆದಿನುಡಲ್ಗ್ ತೂ ಬೂರಿಲೆಕಾಂಡ್
ಇಂದ್ರೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಗಿರೀಶೆ ಉಪದ್ರ ಮಲ್ಪುವೆ
ಕೇಪುದ ಉಳ್ಳಾಲ್ದಿ ರಡ್ಡನೆ ತಂಗಡಿ ಪನ್ಪಿ ನಂಬೊಳಿಗೆ
ಆ ಲಾಕಿನ್ ಪೊಣ್ಣಗ್ ಮೂಜಿ ಸರ್ತಿ ತರೆ ತೊರಪೊಡ್
ಈ ಕುಂಟು ಕೊಡಿಯಾಡಿತ್ತ ಅಡಿಟ್ಟ್ ಮಂಜ್ ಬೊಳುಪುದ ಪೊರ್ತುಡು ಭಯ ಭಕ್ತಿ ಪುಟ್ಟವುಂಡು
ಗಾಳಿ ದೊಂಬು ಬರ್ಸೊಗ್ ಒಡ್ಡೊಂದು ಪ್ರಕೃತಿದೊಟ್ಟುಗ್ ಒಂಜಾಯೆರ್
ಆದಿತ್ಯ  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ಈ ಧರ್ಮ ಪಂಡ ತುಳುವೆರೆಗ್ ಪ್ರಕೃತಿ ಪಂದ್ ಅರ್ಥ
ಜುಮಾದಿ ಬೈಲ ಬೂಡಿಗ್ ಬೆರಿ ಪಾಡ್ದ್ ಪೋಪೆ
ಆಪಗ ಬೆಲ್ಲ ಮಲ್ತೊಂದಿಪುನಕುಲು ಬಜೀ ನೀರನ್ ಕನತ್ ಕೊರ್ಪೆರ್
ಬೊಕ್ಕದಲಾ ಬಯಕೆ ಇಲ್ಲಡೆ ಆಪಿನಾಂಡ
ಇಂಚ ಉಪ್ಪುನಗ ಏರ್ನನ ಗುರ್ತೊಡು ಮಂತ್ರವಾದಿ ನ ಕೈತಡೆ
ಬೋರಿದ ಗಾಡಿದ ಬೋರ್ಲೆನ್ ಸಾಂಕುನಲ
ಅನಂತೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಕುತ್ತಿಡ್ ಇತ್ತಿನ ಅರಿ ಕಡಮೆಯಾವೆರೆ ಬಲ್ಲಿ
ಸೊಪ್ಪುಲೆದ ಕನೆರ್ ಜಪುಡಾದ್
 ಬ ಬೊಲ್ಲೆ 
ಆಲ್ ಬನ್ನಗನೇ ಸುಮತಿಯಕ್ಕನ್ ಪೊರ್ತೊಂದೆ ಬೈದಲ್
ಕಂಡದ ಕೆಯಿ ಪಾಯ ಬುಡುದ್ ಮಂಜಲ್ ಅಪಿನ ಪೊರ್ತು
ಬೊಕ್ಕ ಮೈತ ಬೊಟ್ಟು ಪಾರ್ದು ಬಾಲೆದ ಕೈ ಕಾರು ಸರ್ತ ದೀಪೆರ್
ಈ ಗಾದೆ ತುಳುವೆರೆನ ಬಿರ್ಸಾದಿಗೆದ ಪಾತೆರೊ
ಶಂಕರೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಸುರೇಶೆ ನಲಿತೊಂದುಲ್ಲೆ
ಅನೀಶೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಬೈನೆ ಮರತ ಕಂಡೆಡ್ಡು ಮಲ್ಪುವೆರು
ಪಂದ್ ಅಟ್ಟನೆ ಮಲ್ತೊಂದೆರ್
ಲೇಸ್‍ಡ್ ಸೇರುನ ಮಲ್ಲ ಬಿನ್ನೆರ್ CIS ಬೆಂಗ್ಳೂರುಡ್ದು ಡಾ. ಯು.ಬಿ. ಪವನಜ
ಕಾರ್ಲದ ಬೈರವರಸುನು ದಂಡಿಪಂದೆ ಬುಡಯೆ ಪಂದ್ ಶಪಥ ಮಲ್ಪುವಲ್
ಬರವುರ್ದ್ ಸರವು ಮಲ್ಲೆ ಪಂದ್ ಪನೊಂದಿತ್ತೆರ್ ನಮ್ಮ ದುಂಬುದಕ್ಲ್
ತ್ಯಾಗಲಾ ಸೇವೆಲಾ ಬಿನ್ನೆರ ಸೇವೆ ನಮ್ಮ ನೆತ್ತೆರುದ ಗುಣ
ಒಂಜೊಂಜಿ ಅಯಿತ ಭಾಗೊಲು ಅನಾಥ ಸ್ಥಿತಿಟ್ ತೂಯರ ತಿಕುಂಡು
ಪೊಕ್ಕಡೆ ಪನ್ಪುನವು ಎಡ್ಡೆ ಅತ್ತ್
ಓಲುಲ್ಲ
ಅತ್ತಂದೆ ಹುಷಾರ್ ದಾಂತಿನಕ್ಲೆನ್ ಬಂಜಿನಕ್ಲೆನ್
ಕಾಸ್ರೊಡುಗ್ ಪೊಪಿನ ಮಾರ್ಗೊಡು
ಪುತ್ತೂರುದ ಪಿ, ಶ್ರೀಕಾಂತ ಆಚಾರ್ಯೆರ್ನ ಮಗೆ ಆಯಿನ ಮೇರ್ , ಪತ್ನಿ, ಅಂಚನೇ ರಡ್ಡ್ ಪೊಣ್ಣು ಜೋಕ್ಲೆನ್ ಪಡೆಯೊಂದೆರ್.
ದೆವಸ್ಥಾನಗ್ ಲೆತ್ತೊಂದು ಪೋಲೆ
ಸುಮತಿ ಬಾರಿ ಮಲ್ಲ ದೈವ ಭಕ್ತೆದಿ
ದೈವ ದೇವೆರೆಗ್ ಪೂಜೆ ಕಾರ್ಯ ಶುರು ಅಪಿನ ಕಾಲ
ವಿಮಲೆ  ಸಾಧಿಸವೆ
ಪುಟ್ಟಿ ಮೂಜಿ ದಿನರ್ದ್ ಬೊಕ ಪೇರ್ ಪೂಜಿದ್ ಮೀಪಾವೆರ್
ಬತ್ತಿನೆ ಕೊರಿ ಬುಡ್ಪಿನ ಕ್ರಮ ಉಂಡ್
ಮೂಲತಃ ಕದ್ರಿದಾರಾಯಿನ ದೂರದ ಬೊಂಬಾಯಿದ ಮೀರಾ ರೋಡ್ ಅವಿಸ್ಕಾರ್ ಸೊಸೈಟಿದ ನಿವಾಸಿ, ಏರ್ ಇಂಡಿಯಾ ಉದ್ಯೋಗಿಯಾದ್ ನಿವೃತ್ತಿ ಪಡೆಯಿನ ಮೋಹನ್ ಪೂಜಾರಿ (67) ಮೇರ್ ಹೃದಯಾಘಾತಡ್ ಬುಧವಾರದಾನಿ ಬೈಯ 4 ಗಂಟೆಗಗ್ ತನ್ನ ಸ್ವಗ್ರಹ ಡ್ ತೀರ್ ಪೋಯೆರ್. 
ನಮ ಅಯಿನ್ ತೂಪ ತೂದು ಕೆಲವೆರ್ ಅಡೆಗೆ ಓದಂದೆ ಬುಡ್ಪೆರ್
ತುಳುನಾಡುಗ್ ಬತ್ತಿನ ಸುರುತ್ತ ಮಜ್ಜಿದ ಬಸ್
ಉಲತ್ತುಲಯೇ ಕನೊತ ಬೂಡು ಕಟ್ಟೊನುವೆ
ಅಯಿತೊಟ್ಟು ಕುರ್ಲೆಲು ಇತ್ತುಂಡ
ಕುಂಟಾಲ್ದ ಕೊಡಿ ತೇರೆದ ಕೊಡಿ
ಅಮಿತೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಉಂದ್ ಪೂರಾ ಇಲ್ಲಡ್ ನಡಪೊಡಾಯಿನ ಕ್ರಮೊಕುಲ್
ಅವು ಯೆತ್ ಘೋರ ಉಂಡು ಪಂಡುದ್ ಅಕ್ಲೆನ ಜೊಕ್ಲೆರ್ದ್ ಜೊಕ್ಲೆಗ್ ಸಂತಾನಗೆ ಗೊತ್ತಾಪುನಿ
ಆರವೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ಗುಲಾಬಿ ಪತೊಂದು ಇತ್ತೆ
ದಂಬೆಲ್ ಪಂಡ ಕೆಲವು ಅರ್ಥ ಉಂಡು
ಅಜಯೆ ಪಾತೆರೊನು ಜಾರವೊಂದುಲ್ಲೆ
ಉದಾರ್ಮ : ಒ೦ಜಿ ಊರುಡು ಒಂಜಿ ಅರಸು ಉಲ್ಲೆ
ಕಾರ್ನಿಕೊಡು ಪುಗಾರ್ತೆದ ಕೊಂಡಾಣಡ್ ಉಂದುವೆ ಕ್ರಮ
ಅಮಿತೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
1,100 ಜನ ಆಸ್ಪತ್ರೆಡ್ ಚಿಕಿತ್ಸೆ ದೆತೊನೊಂದು ಉಲ್ಲೆರ್ .
ಕೊರೊನಾ ಪಾಸಿಟಿವ್‌ ಬತ್ತ್ ದ್ ರೋಗ ಲಕ್ಷಣ ಇತ್ತುಂಡಲ / ಇಜ್ಜಿನ್ದಲ ಖಾಸಗಿ ಆಸ್ಪತ್ರೆದ ಸಾಮಾನ್ಯ ಬೆಡ್‌ಡ್ ದಾಖಲಾಪಿನ ಬಿಪಿಎಲ್‌-ಎಪಿಎಲ್‌ ಕಾರ್ಡ್‌ದಕ್ಲೆಗ್ ದರ್ಮದ ಮರ್ದ್ ಈ ಸಲ ತಿಕ್ಕುಜಿ.
ಕನ್ನಡೊದ ಕವಿಕ್ಕುಲು ಇಂದ್ರಗೋಪ ಪನೊಂದಿತ್ತೆರ್
ವಿಮಲೆ ಸಿನಿಮೊಡು ನಟನೆ ಮಲ್ಪುವೆ
ಕಾಯಿ ಮಾರುನ ಕಾಂತಮ ಸಿಕ್ಕುವೆರ್
ಚವುತಿ ತುಲುವೆರೆ ಒಂಜಿ ಮಲ್ಲ ಪರ್ಬ ಪಂಡ ತಪ್ಪಾವಂದ್
ಪೆದ್ದಿಯರೇ ಪುತ್ತೂರುದ ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಗ್ ಸೇರ್ದ್ ಅಮರ್ ಜೋಕ್ಲೆನ್ ಪೆದ್ದ್ ದ್ ಅಪ್ಪೆ ಒರ್ತಿ ಬಾರಿ ನೆತ್ತೆರ್ ಪೋದು ತೀರ್ ಪೋಯಿನ ಘಟನೆ ಐತಾರ ರಾತ್ರಿ ನಡತುದುಂಡು.
ಅರಿತ ನುಪ್ಪತ್ತಾಂದೆ ಬೇತೆ ಬಗೆತ ತಿಂಡಿತಿನಿಸುನು ಮಲ್ಪೋಡು
ಅನುಜೆ ನಲಿತೊಂದುಲ್ಲೆ
ಪೊಣ್ಣು ಈ ಸೀರೆ ಸುತ್ತುದ್ ಅಯಿತ ಆವೊಡ್
ತಾರೆ ಬಾರೆ ಕಂಗ್ ತೋಟ ಕಂಡ ಗುಡ್ಡೆ ಬೈಲುದ ಪರಪಿ ಸುದೆತ ಪೊರ್ಲು ನಮ್ಮ ತುಳುನಾಡ್
ಕೋಲ ನೇಮ ತೆಯ್ಯಂ ಆಚರಣಾ ವಿಧಿಕುಲು ತೀರಾ ಭಿನ್ನವಾದುಂಡು
ಆರಾಧ್ಯೆ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
ನಾರಾಯಣೆ ಪದ ಕೇನುವೆ
ಅಯಗ್ ಸರಿಯಾದ್ ಕೈ ಪತ್ತುಜಿಂಡ ಆಯಗ್ ತಮಾಸೆ ಮಲ್ಪುವೆರ್
ಕ್ರಮ ಬದಲಾಂಡಲಾ ಊರುದಕ್ಲ್ ಹಿರಿಯಾಕ್ಲ್ ಪಾತೆರುಜೆರ್
ವಿನಯೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಅದ್ವಿಕೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಕ್ಟೋಬರ್ ೧೦ ದಾನಿ ಮಧ್ಯಾನ್ನಗ್ ೨ ಗಂಟೆಗ್ ಕಜ್ಜಕೂಟೊಂದ್ ತೀರ್ಮಾನೊ ಮಲ್ತೊ.
ಖುಷಿಟ್ಟ್ ಪೊರ್ತ್ ದೆತ್ತುದು ಆರಾಮ ಮಲ್ಪಾವೆರು
ಯೆರ್ ತಿಕುಂಡ ಬೆಡಿತ್ತ ನಲಿಗೆ ಮರ ಪುದೆಲ್
