ಶಿವಾನಂದೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ವೇಣೂರುದ ಅರಸುಲೆಗ್ಲಾ ಗೊಮ್ಮಟನ್ ಕೆತ್ತವೊಡು ಪನ್ಪಿ ದಿಂಜಿ ಅಬ್ಲಾಸೆ ಉಡಲ್ ದಿಂಜಿದಿತ್ತಿನೆಡ್ ಆಯಗ್ ಬೊಡ್ಚೀಂದ್ ಪನೆರಾಯಿಜಿ
ವಿಥುನೆ ಕಾರ್ ಬುಡ್ಪೆ
ಆಯುಷೆ  ಪನ್ಪೆ
ದುಂಬೆ ಇಸಯ ತೆರಿಲಕನೆ ಮಂತ್ರವಾದಿ ತಯಾರಾದಿತ್ತೆರ್
ಆಂಡ ನಂಜಿ ಬೊಕ್ಕ ಮಚ್ಚರಡ್ ಒರ್ಯನ್ ತೂಂಡ ಒರಿಯಗ್ ಆವೊಂದಿಜ್ಜಂಡ್
ಬೀರ ಕಲ್ಕುಡನ ಸತ್ಯೊ ಬೊಕ್ಕ ನಿಷ್ಟೆಲ್ ಪಾತೆರೊಂದಿತ್ತುಂಡ್
ಆಂಡ ಅರಸು ಮಾನಿಲ್ ಲೆತೊಂದು ಪೋತಿನಿ ಮಾತ್ರ ಮಲ್ಲ ತಪ್ಪು ಮಲ್ತಿನಕ್ಲೆನ್ ದಂಡಿಪುನ ಹಜಾರೊಗು
ಅಖಿಲೆ  ಕುಂಟು-ಪಾಡ್ದೆ
ಬಿಡಬ್ಲ್ಯುಎಫ್‌ ಪದಾಧಿಕಾರಿ ಹನೀಫ್ ಉಳ್ಳಾಲ್ ಬೊಕ್ಕ ಇಕ್ವಾನ ಅಹ್ಮದ್ ಕುದ್ರೋಳಿ ಮುತಾಲಿಕೆದ ಈ ಕೂಟ ಈ ಕಿಟ್‌ಲೆನ್ ಕೊರಿಯೆರ್. 
ಒಂಜಿ ಬಾಲೆ ಗಣಪತಿನ ಚಿತ್ರ ಬುಡ್ಪಾಂಡ್ ಗೆ
ಚಂದ್ರೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ಬಗ್ಗಂದಿನಾಯನ್ ಬಗ್ಗಾವೆ ಪನ್ಪಿ ಪಾತೆರನ್ ಎದೆಕ್ ಎದೆ ಬೊಟುದು ಪಂತಿ ಮಾಯಗಾರೆ ಈ ಜುಮಾದಿ
ವರುಣೆ ಓಲೆ ದೆತೊನುವೆ
ಒರುಂಬ ಗಳಿಗೆ ಆದ್ ಪೆದ್ದಿಯಲ್ಂಡ ಆ ಬಾಲೆ ಆರೋಗ್ಯೊಡು ಬದುಕುಂಡು
ಕಂಡ ಮಸ್ತ್ ಅಗೆಲ ಉಂಡು
ಬಟ್ರ್ ಕೇನೊಂದೇ ಉಲ್ಲೆರ್
ಅಖಿಲೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಮುಲ್ಕಿ ಸಮುದಾಯ ಭವನೊಡು ಗುರುವಾರ ನಡತಿನ ತಾಲೂಕು ಕೋವಿಡ್ ಕಾರ್ಯ ಪಡೆತ್ತ ರಡ್ಡನೇ ಪ್ರಗತಿ ಪರಿಶೀಲನೆ ಸಭೆತ್ತ ಗುರ್ಕಾರ್ಮೆ ಒಯಿಸ್ ದ್ ಆರ್ ಪಾತೆರಿಯೆರ್.
ಒರ ಜಾಲ್ಡ್ ಸಬ್ದ ಕೇನ್ಲಕ ಆಪುಂಡು
ಸತ್ಯೊಲೆಗ್ ಗುಂಡ ಕಟ್ಟಿಜೆರ್ ಉರುಂಟುದ ಭೂಮಿಯೆ ಆಯನ ಗುಂಡ ಪಂಡೆರ್
ಅವ್ವೆತೋ ಕೋವಿಡ್ ಪ್ರಕರಣಲು ವರದಿಯಾಪುನೆತ್ತ ಒಟ್ಟುಗು 2 ಸಾವು ಲಾ ಆತುಂಡು. 
ನೆಕ್ಕದ್ ಬಿಜೆಪಿ ಜಿಲ್ಲಾ ಪ್ರಮುಖೆರ್ ಉಪ್ಪುನoಚಿನ ಸಹಾಯವಾಣಿ ಕೂಟನ್ ರಚಿನೆ ಮಲ್ದ ಪಂದ್ ಪಂಡೆರ್.
ಆಲಡೆದ ಬೆರ್ಮ ಶಕ್ತಿದ ಪುಟ್ಟು
ಪುನ ಮೀಪವುನ ಐತ ಮಲ್ಪುನಿ ಇಂಚಿನ ಕೆಲವೊಂಜಿ ಕ್ರಮೊಕುಲ್ ಉಲ್ಲ
ಆಂಡ ರಿಕ್ಷಾ ಚಾಲನೆ ಮಲ್ತ್ ದ್ ಜೀವನ ಮಲ್ತೊಂದು ಪ್ಪುನಕುಲು ಮಸ್ತ್ ಕಷ್ಟೊಡು ಉಲ್ಲೆರ್. 
ಸೇರ್ದ್ ತಂಗಡಿನ ಪುಟ್ಟು
ಅದ್ವಿಕೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಅಂಚನೆ ಮುಪ್ಪ ನಲ್ಪ ವರ್ಷ ಪಿರಾವುಡೆ
ಈ ದೀಪ ನೇರವಾದ್ ಪೊತ್ತುನಗ ಆಕಾಶರ್ದ್ ಪಿರಾಮಿಡ್ಡ್ ವಾ ರೀತಿ ಶಕ್ತಿ
ಒಣಸ್ ತೆಣಸ್ಡ್ ನಂಬಿ ನಾಗೆನೇ ಕಟ್ಟ್ ಪಾಡ್ ದೀವೊಂದಿಜೆ
ಸುರತ್ಕಲ್ ಪೊಲೀಸ್ ಠಾಣೆದ ಪಿರವು ಉಪ್ಪುನ ಸಮಾಜ ಕಲ್ಯಾಣ ಇಲಾಖೆಗಗ್ ಸೇರಿನ ಹಾಸ್ಟೆಲ್, ಎನ್‌ಐಟಿಕೆ ಹಾಸ್ಟೆಲ್ ಬೊಕ್ಕ ಹೊಸಬೆಟ್ಟುಡುಪ್ಪುನ ಪ್ರಾಕೃತಿಕ ವಿಕೋಪ ನಿರ್ವಹಣಾ ಭವನನ್ ಪರಿಶೀಲನೆ ಮಲ್ತೆರ್ .
ಆಸೆದ ಒಟ್ಟೆ ಚೀಲದೊಟ್ಟು ಕಟ್ಟ ಕಟ್ಟಂದಿ ಕನತ ಕಟ್ಟ ತುಂಬೊಂದು ಇಜ್ಜಾಂದಿ ಸುಖೊ ನಾಡೊಂದು ಬತ್ತಿ ಬಿನ್ನೆನೇ ಮನ್ಸೆ
ಇಂಚಾದ್ ಈ ದುಂಬು ಒಡಿಪು ಜಿಲ್ಲಾಧಿಕಾರಿಯಾದ್ ಬೇಲೆ ಮಲ್ದಿನ, ಸದ್ಯ ಕರ್ನಾಟಕ ನಗರ ಮೂಲಸೌಕರ್ಯ ಅಭಿವೃದ್ಧಿ ಬೊಕ್ಕ ಹಣಕಾಸು ನಿಗಮದ (ಕೆಯುಐಡಿಎಫ್‌ಸಿ) ಆಡಳಿತ ನಿರ್ದೇಶಕರಾಗಿದಿಪ್ಪುನ ಡಾ.ಎಂ.ಟಿ.ರೇಜು ಆಡಳಿತಾಧಿಕಾರಿಯಾದ್ ನೇಮಕ ಆತೆರ್.
ಮೆಗ್ದಿ ಪಲಿ ಚೆನ್ನೆ ಗೊಬ್ಬೆರೆ ಬಲ್ಲಿ ಪಂದ್ ಆಂಡ್
ಅಜಯೆ ಜ್ಯೋತಿನ್ ಮದಿಮೆಯಾಪೆ
ಮೇಯೊಂದು ಉಪ್ಪನಗ ತಾರೆದ ಮರೋಟು ಕಾತ್ತೊಂದಿತ್ತಿ ಗಿಡಿ ಸುಯ್ಯಿಂದು ಅರೆಂಟೆರ ಬರ್ಪುನು
ವಿಭವೆ  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ಪ್ರವೀಣೆ ದಾದೆನ್ ನಾಡೊಂದುಲ್ಲೆ
ಅಂಡ ಇತ್ತೆದ ಪೌರಾಣಿಕ ಕಥೆತ್ತ ನಡುಟ್ಟ್ ಆ ಕಥೆ ಮಾಜಿದ್ ಕಡೆತ್ತ ಲೆಪ್ಪು ಮಾತ್ರ ವೊರಿಯೊಂದು ಬೈದಿನಿ
ಅಯಿನ್ ಕೆಂಡಿನ ದೈವ ದೇವೆರೆಗ್ ಭಾಸೆ ಕೊರುಂಡು
ಲೇಕನೊಲೆ ಎಡ್ಡೆಪಡಿಕೆದ ಬಗೆಟ್ ಪಾತೆರೊ
ಹೆಚ್ಚುವರಿಯಾದ್ ನನಲಾ 6 ಸಾವಿರ ಕಿ.ಲೀ. ಸಾಮರ್ಥ್ಯದ ಟ್ಯಾಂಕ್‌ ನಿರ್ಮಾಣ ಮಲ್ಪುವ ಒಟ್ಟುಗು . ಎಂಆರ್‌ಪಿಎಲ್‌ರ್ದ್ 930 ಎಲ್‌ಪಿಎಂ ಸಾಮರ್ಥ್ಯದ ಆಮ್ಲಜನಕ ಉತ್ಪಾದನಾ ಘಟಕಗ್ ಇತ್ತೆ ಕಾರ್ಯಾದೇಶ ಕೊರ್ತ ಪಂದ್ ಪಂಡೆರ್.
ಪರಕೆ ಒಪ್ಪ್ಯಾವುನ ದಿನೊತ್ತಾನಿ ದಿನಾಲ ತಿನ್ಪಿನ ತೆನಸ್ ಲೆಡ್ ಕೆಲವು ಎತ್ಯೊಸೊಲು ಇಪ್ಪುಂಡು
ಅವೆನ್ ಖಾಲಿ ಪತೊಂಡಾ ಜೀವನ ಮಲ್ಪರೆ ಸಾಧ್ಯ ಇಜ್ಜಿ
ಉಂದು ನಮಕ್ಕ್ ದೇವೆರ್ ಕೊರಿನ ಶಿಕ್ಷೆ ಅತ್ತ್. 
ಅಕುಲೆ ಪಾಠ ಓದುವೆ
ಅನ್ವಯೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಕಂಬೊಳಿ ಒಂಜಿ ದೇವಸ್ಥಾನ ಆಂಡ ಆಯಿತ ಉಲಾಯಿದ ನಮ್ಮ ಸರೀರೊದುಳಯಿ ದೇವೆರ ಅಂಶವಾದಿತ್ತಿನ ಆತ್ಮ
ಇಲ್ಲ ಯಜಮಾನೆ ತರೆಕ್ಕ್ ಮೈಕ್ ಮೀದ್ ತುಲಸಿಕಟ್ಟೆ ದಲ್ಪ ಗಿಂಡೆಡ್ ನೀರ್ ಕತ್ತಿ ಎಣ್ಣೆ ಸೀಗೆ ಮಂಜೊಲು ಪೇರ್ ದೀದ್ ಕೈ ಮುಗ್ಯೊಡು
ಡಾ ಫಾರೂಕ್ ನಈಮಿ ಅಲ್ ಬುಖಾರಿ ಕೊಲ್ಲಂ , ಡಾ ಮುಹಮ್ಮದ್ ಪಾಝಿಲ್ ರಝ್ವಿ ಹಝ್ರತ್ ಕಾವಲ್ಕಟ್ಟೆ ಸಂದೇಶ ಭಾಷಣ ಮಲ್ಪರೆ ಉಲ್ಲೆರ್ . 
ರಾಜಕುಮಾರಿ ನಡತಿ ಸ೦ಗತಿ ಪಂಡ್‌ದ್‌ ಕೇರಿ, ಪನಿಕಪ್ರೆ ಕಕ್ಕೆ, ಹಿಜಿನ್‌ಲೆಗ್‌ ಸೊಲ್ಕೆಸಂದಾಯಲ್‌
ಇತ್ತೆಲಾ ಬೋರಿದ ಕೊಟ್ಯಲಾ ಉಂಡು ಗಾಡಿಲಾ ಉಂಡು
ಕೋವಿಡ್ ನಿಯಂತ್ರಣಗಾದ್ ಸರ್ಕಾರರ್ದ್ ಕೊರ್ಪಿನ ಉಚಿತ ಕೋವಿಡ್ ಲಸಿಕೆ ಪಾಡುನೆರ್ದಾವರ ಸೋಂಕುದ ಪ್ರಭಾವನ್ ಆಯಿನಾತ್ ಕಮ್ಮಿ ಮಲ್ಪುನೆ ಅತ್ತoದೆ ಸೈಪಿನಕ್ಲೆನ ಸಂಖ್ಯೆ ಲಾ ಕಮ್ಮಿ ಮಲ್ಪೊಲಿ.
ತಮ್ಮಲೆ ಅರ್ವತೆ ತರೆ ಮಂಡೆ ಪತ್ತಾದ್ ಗೋಡೆಗ್ ಗೋಡೆ ತಾಂಟಾದ್ ತೂಯ
ಅನಂತೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಕೋವಿಡ್ 2ನೇ ಅಲೆ ನಿಯಂತ್ರಣಗ್ ಸಂಬಂಧ ಪಟ್ಟಿನoಚ , ಎ.27ರ್ದ್ ಮೇ 12 ಮುಟ ರಾಜ್ಯ ಸರಕಾರ ಕೊರ್ತಿನ ಮಾರ್ಗಸೂಚಿಲೆನ್ ಅನುಷ್ಠಾನ ಮಲ್ಪುನ ನೆಲೆಟ್ಟ್ ಜಿಲ್ಲೆದ ಗಡಿ ಪ್ರದೇಶಡ್ ಚೆಕ್‌ಪೋಸ್ಟ್‌ಲೆನ್ ಸುರು ಮಲ್ ಲ್ತುದು ಅನಗತ್ಯ ವಾಹನ ಸಂಚಾರನ್ ನಿಯಂತ್ರಣ ಮಲ್ಪೊಡು ಪಂದ್ ಜಿಲ್ಲಾಧಿಕಾರಿ ಜಿ.ಜಗದೀಶ್ ಸೂಚನೆ ಕೊರ್ತೆರ್ .
ಪಂದು ಬಾಲೆಡ ಪಾತೆರೊಂದು ಇಪ್ಪುವೆರ್
ಅಖಿಲೆ  ದೆತೊನುವೆ
ಕಡೆಕ್ ಜೂಮದಿ ಕೋಟೆದ ಬಬ್ಬು ಈ ಒರಂಡಲಾ ಕೋಟೆದ ಬಾಕಿಲ್ ದೆಪ್ಪುಯಂದ್ ಕೆನುಂಡು
ಅರುಣೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ಅನೀಶೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಅರುಣೆ ಪಾಠ ಓದುವೆ
ಉಂದು ಅಕ್ಲಿರ್ವೆರೆ ನಡುಟು ಮಲ್ಲ ಗಂಡಿ ಕಡ್ದ್ ಬುಡ್ಪುಂಡು
ಇಲ್ಲ್ ಮಸ್ತ್ ಮಲ್ಲೆ ಉಂಡು
ಒರಿ ಪೀಡಿತಗು ಬೋಕ್ಕೋರಿ ಪೀಡಿತಡ್ಡು ಏತ್ ಸಹಾಯ ತಿಕ್ಕು ಪಣ್ಪಿ ಪ್ರಶ್ನೆ ಉಂಡಾಪುಣು
ಅರನ ಸುರುತ ಬರವುಸರವು ಕುಡ್ಡಡ್‌ ಆಂಡ್‌
ಕಾರ್ತಿಕೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಕುಡ್ಲದ ವಿಶ್ವವಿದ್ಯಾನಿಲಯೊದ ತುಳುಪೀಟೊಡು ಈ ಬಗೆಟ್ ಎಂಫಿಲ್ ಮಲ್ಪುನಂಚ ಯೋಚನೆ ಮಲ್ಪೊಡು
ವಿಕ್ರಮನು  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ಒಟ್ಟು ಹುದ್ದೆಲು : 80
ಈ ಇರ್ವೆರ್ ಸತ್ಯೊಲೆನ್ ನಂಬೊಡೇ
ರಾಜ್ಯಡ್ ಕರೊನಾ ಹಾವಳಿ ಕೈ ಮೀರ್ದುಂಡು , ಸೋಂಕುದ ಪ್ರಕರಣದ ಒಟ್ಟುಗು ಸೋಂಕುರ್ದು ಸೈಪಿನಕ್ಲೆನ ಸಂಖ್ಯೆಲಾ ಜಾಸ್ತಿ ಆವೊಂದು ಉಂಡು . 
ರಾಜನ್ ಪೊಯಿನ ಸುರುಕ್ಕ್ ಬೆದುರ ಪುಂಡೆಲುದ ಅಡಿತ್ತ ಮುಳ್ಳುನು ಪೊರ್ಲು ಮಲ್ತುದ್ ಪೆರೆದ್ ನಿರ್ಮಲ ಮಲ್ತು ದೆಪ್ಪುವೆರ್
ಬ್ರಹ್ಮೆರ್ ಜಾಗ್ ಕೊರ್ರೆಗ್ ಒತ್ತೊನುಜೆರ್
ಆದಿತ್ಯ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಈ ಸಂಬಂಧ ಇನಿ ತಾರೀಖ್ 04-05-2021 ದಾನಿ ಒಡಿಪು ಜಿಲ್ಲಾ ಆಸ್ಪತ್ರೆದ ಜಾಗೆಡ್ ಪೊಸ ಆಕ್ಸಿಜನ್ ಘಟಕ ನಿರ್ಮಾಣ ಮಲ್ಪರೆ ಜಿಲ್ಲಾಡಳಿತದ ಅಧಿಕಾರಿಲೆನ ಒಟ್ಟುಗು ಶಾಸಕ ರಘುಪತಿ ಭಟ್ ಜಾಗೆದ ಪರಿಶೀಲನೆ ಮಲ್ತೆರ್.
ಅಪಗ ಕತ್ತೆಲೆಲಾ ಅಪುನು ಜೋರುಡು ಗಾಳಿ ಬರ್ಸಲಾ ಸುರುವಾಪುನು
ಅಕ್ಲೆನ ರಡ್ಡ್ ಕೈಟ್ಀಲಾ ನೆಕ್ಕಿಸಪ್ಪು ಇಪ್ಪುಂಡು
ನಿಧೀಶೆ ಎಡ್ಡೆ ಯಶಸ್ಸ್‍ನ್ ಸಾಧಿಸವೆ
ವಾ ಮರ್ದ್ ಕೊರ್ಂಡಲ
ವಿಜಯೆ ನಡತೊಂದುಲ್ಲೆ
ಆನಂದೆ ಪಾರ್ವತಿನ ಕಂಡನೆ
ವಿನೀತೆ ಪಾತೆರುವೆ
ಚಂದ್ರೆ ಎಡ್ಡೆ ಸಾರಥಿಯಾತೆ
ಕೈ ಪತ್ತಿನ ಬೊಡೆದಿಲಾ ಲೆಕ್ಕೊಗ್ ಇಜ್ಜಿ
ಅನುಜೆ ಪಾತೆರುವೆ
ಊರು ಸೆರ್ದ್ ಬಲ್ಯಾಯನ ಕೊಟ್ಯಗ್ ಬತ್ತುಂಡು
 ಅಭ್ಯರ್ಥಿಲೆಗ್ ಕಡ್ಡಾಯವಾದ್ ಕನ್ನಡ ಓದರೆ ಬರೆಯರೆ ಗೊತ್ತಿಪ್ಪೊಡು.
ರಮ್ಯ ಮಂಚವುಡು ಜೆತ್ತ್ ಇತ್ತಿನಾಲ್ ತಿರ್ತ್ ಬೂರ್ದಲ್
ತುಳುನಾಡುಡು ತುಳುವೆರೆಡ ಒಂಜಿ ಪಾತೆರ ಉಂಡು
ಇಂಚನೇ ಒಂಜಿ ವಾರೊ ಮಾಲ್ಪುವೆರ್
ವರುಣೆ  ಆಣ್
ಸುರು ಗಲಾಟೆ ಬೊಕ್ಕ
ಜಿಲ್ಲೆಡ್ ಇತ್ತೇ ಮುಟ ಒಟ್ಟು 36 ಇಲ್ಲಗ್ ಹಾನಿಯಾತುಂಡು ಪಂದ್ ಒಡಿಪು ಜಿಲ್ಲಾಧಿಕಾರಿ ಜಿ.ಜಗದೀಶ್ ತೆರಿಪಾದೆರ್ .
ಪಲಯಗಾಯಿ ಅವಸ್ತೆನ್ ತೂದು ಕಾಳಮ್ಮ ಕೋಪೊಡು ರಣಚಂಡಿ ಆಪಲ್
ಅಮಿತೆ  ಬೊಟ್ಟುವೆ
ಗೌರೀಶೆ ಪಾತೆರುವೆ
ಎಂಕ್ ಕೋಡೆ ಜ್ವರ ಇತ್ತ್ಂಡ್
ಅವು ಈಸರ ದೇಬೆರೆ ಕಾರ್ಣಿಕ ಇತ್ತಿನ ಕಲ್ಲ್
ಅಚ್ಯುತೆ ಬಾಲೆಗ್ ಮುತ್ತ ಕೊರೊಂದುಲ್ಲೆ
ಸುಗಿಪು ಪದೊಟು ಕಬಿ ಜ್ಞಾನದ ಬೊಲ್ಪು ಕೊರ್ದು ಉಡಲ್‌ದುಲಯಿದ ಗೇನೊನುಎಚ್ಡ್ಚಿಸಾವೊಡು೦ದು ಬಿನ್ನಯ ಮಲ್ಕೊನುವೆ
ಕೋವಿಡ್‌ 2ನೇ ಆಲೆರ್ದ್ ಬೆಂಗಳೂರು ಸೇರಿನoಚ ಬೇತೆ ಬೇತೆ ಜಿಲ್ಲೆಡ್ ಆಕ್ಸಿಜನ್‌ ಕೊರತೆರ್ದ್ ಸೈಯೊಂದು ಉಪ್ಪುನಕ್ಲೆನ ಸಂಖ್ಯೆ ಜಾಸ್ತಿ ಆವೊಂದು ಉಂಡು . 
ಆರವೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಉಪೇಂದ್ರೆ  ಪರ್ತೊಂದುಲ್ಲೆ
ಯೆನ್ನ ಅಸರುದ ಬಾಧೆಡ್ ತಿಗಲೆ ಅಜಿದ್ ಪೊತುಂಡು ಪಂಡೆ
ಅರುಣೆ ಪ್ರೀತಿಪರನಾತೆ
ಆರಾಧ್ಯೆ  ಬಡವೆಯಾದಿತ್ತೆ
ನಾರಾಯಣೆ  ಬಯಕೊಂದುಲ್ಲೆ
ಪಟ್ಲೆರ್ ಸೀನಪ್ಪಣ್ಣೆ ಊರುಡೊರಿ ಮಲ್ಲ ಜನ
ಪಿಂಗಾರ ಲೆಕ್ಕೊದ ಅಂಡ್ ಕೆಪುಳ ಪೂ ಕಣ್ಣುಗ್ ತೂಯರ ಇಜ್ಜಂದೆ ಅದ್ ಪೊಂಡು
ಶ್ಯಾಮೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ವಿನೋದೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ಕೃಷ್ಣೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ವಿನೀತೆ  ಓದುವೆ
ಅಚ್ಯುತೆ  ಸಕ್ತಿ ಕಳೆವೊನಂದೆ ಪೂರೆನ್ಲಾ ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಕಾಯೆರ್ ಮರತ ಏಳ್ ಇರೆ
ಅಭಿನವನು ಪದ ಕೇನುವೆ
ಕೆಲವು ಜವ್ವನ್ನೆರೆಗ್ ನೆತ್ತ ಮಾಹಿತಿ ತೆರಿದಿಪ್ಪಂದು ಪಂಡುದ್ ತೆರಿಪದೆ
ದ.ಕ.ಜಿಲ್ಲಾ ಕಾಂಗ್ರೆಸ್ ಕೋವಿಡ್-19 ಟಾಸ್ಕ್ ಫೋರ್ಸ್‌ ಸಮಿತಿ ಮಾಜಿ ಶಾಸಕ ಜೆ.ಆರ್.ಲೋಬೋ ಮೇರ್ ಕೊಡುಗೆಯಾದ್ ಕೊರಿನ ಅಯಂಬುಲೆನ್ಸ್ ವಾಹನಗ್ ಜಿಲ್ಲಾ ಕಾಂಗ್ರೆಸ್ ಕಚೇರಿಡ್ ಇನಿ ಚಾಲನೆ ಕೊರಿಯೆರ್ .
ಮಲ್ಲೇಶೆ ಬೊಕ್ಕೊರಿಯನ್ ದೂಷಣೆ ಮಲ್ಪುವೆ
ನಂಜುಡೆ  ಬೊಟ್ಟುವೆ
ಇಲ್ಲದಕುಲ್ ಕಡಪುರ್ನ ಈ ಕಟ್ಟ್ ಗ್ ತಾತಯಿಮುಂಚಿ ಕೊರ್ಪಿನಿ ಪನ್ಪೆರ್
ಆಟಿ ಕರಿಯೊಂದ್ ಬತ್ತ್ಂಡ್
ಸಾಗೊಲಿಗ್ ಅಗತ್ಯ ಬೊಡಯಿನ ಸೊತ್ತು ಕೊಟ್ಟು
ರಡ್ಡ್ ತಾರಾಯಿಲ ತನ್ನಾತಿಗೆ ಗದ್ದೆರೆ ಸುರು ಆಂಡ್
ಆಂಡಾ ಇತ್ತೆ ಬಲಸಿನೆನ್ ರಡ್ಡ್ ಕೈಯಿಟೆ ಗೆಪ್ಫುವೆರ್
ತುಳುವೆರೆ ಮರಣಡು ಬೊಜ್ಜದ ಕ್ರಮ
ಬೊಕ್ಕ ರೌಲೆಟ್‌ ಕಾಯ್ದೆದ ಎದುರು ಉಂತುದು ಕರ್ನಾಟಕದ ಪರವಾದ್‌ ಹೋರಾಟಮಲ್ತಿನಕುಲೆಡ ಸದಾಶಿವರಾಯೆರ್‌ಲಾ ಒರಿ
ಜಯರಾಜೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಕೋವಿಡ್ ಮಾರ್ಗಸೂಚಿನ್ ಅನುಸರಿಸಾವೊಂದು , ಬೀಡಿ ಉದ್ಯಮ ಸುರು ಮಲ್ಪರೆ ಜಿಲ್ಲಾ ಉಸ್ತುವಾರಿ ಸಚಿವ ಕೋಟ ಶ್ರೀನಿವಾಸ ಪೂಜಾರಿ ಸೂಚನೆ ಕೊರ್ತೆರ್ . 
ಬೀರ ಕಲ್ಕುಡ ಗ್ ಆಯನ ನಿಜ ಜನ್ಮೊ ನೆಂಪಾಪುಂಡು
ಈ ಲೆತ್ತಿನ ಲೆಪ್ಪು ಯೆಪ ಸತ್ಯ ಅಪುಂಡ ಅನಿ ಈ ಬಲಿಯೆಂದ್ರೆ ನಮ್ಮ ತುಳುವ ನಾಡುಗ್ ಬರ್ಪೆ ಪನ್ಪಿ ಅರ್ಥ
ಪ್ರವೀಣೆ  ಬೊಟ್ಟುವೆ
 ಮೊಲೆನ್‌ ನನಲಾ ಒಂತೆ ಕುಲ್ಲಾವೊಡು ಪಂಡಲ್‌,ಒ೦ಜಿ ಮುಡಿ ರಾಗಿಲಾ, ಒ೦ಜಿ ಮುಡಿ ದಾಸೆಮಿಲಾ ಬಿರಾದ್‌ ಕನತ್‌ದ್‌ ಜಗಲಿಡ್‌ ರಾಸಿಪಾಡ್ಚ್ಜ್‌, ನೆನ್ಸ್‌ ಬೇತೆ ಬೇತೆ ಮಲ್ಟ್‌ ಕೊರು ಪಂಡಲ್‌
ದಾದ ಪನೊಡು ಪಂದೇ ಗೊತ್ತಾವೊಂದು ಇಜ್ಜೀ
ಬಾಜೆಲಾಪುಂಡ್ ನೀರ್ ಕೊರ್ಲೆ
ಕರಿನ ವರ್ಷಲಾ ಇಂಚನೇ ಬಂಡೆದ ತುಂಡೊಂಜಿ ಬೂರ್ದು ಜನಕ್ಲೆಗ್ ಆತಂಕ ಆದಿತ್ತುಂಡು.
ಅರ್ಪಿತೆ  ಪನ್ಪೆ
ಕೌಶಿಕೆ ಎಡ್ಡೆ ಆಣ್
ಇಂದ್ರೆ  ಪನ್ಪೆ
ನಿಧೀಶೆ ಕಿರಿಕಿರಿ ಮಲ್ಪುವೆ
ಅಯಿನ್ ಪಾಡುದ್ ಅಯಿಕ್ ಪೊರ್ಲ್ ಕುಂಟು ಸುತ್ತ ಸುಂದುದು ಅಯಿಕ್ ಮಿತ್ತ್ ಬೊಲ್ದ್ ಕುಂಟು ತಿರ್ತ್ ದಾರೆ ಸೀರೆ ಪೂರ ಸುತ್ತುವೆರ್
ಆನಂದೆ ಬುಡ್ಪೆ
ಕೆಲವೆರು ಯಾಪಲ ಬರ್ಪಿನ ಬಿನ್ನೆರ್
ಅಂಚನೆ ಘಟ್ಟದ ಮಿತ್ತ್
ಗೌರೀಶೆ ಬಾಲೆಗ್ ಮುತ್ತ ಕೊರೊಂದುಲ್ಲೆ
ಕಾರ್ಲದ ಬೈರವ ಅರಸು ಗುಣೊಟ್ಟು ಮಹಾ ನೀಚೆ ಆದಿತ್ತುದ್
ರಾಜೆ ಬುಡ್ಪೆ
ಪ್ರವೀಣೆ ಅಕ್ಲೆನ ಪಾತೆರೊನು ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಚಿನ್ಮಯೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಎರ್ಲೆಗ್ ನುಗಾ ನಾಯೆರ್ ಕಟ್ಟುದು ನೇಜಿ ಪಾಡ್ಯೆರೆ ದಪ್ಪೆರೆ ಸುರು ಮಲ್ಪುವೆರ್
ಎತೆ ಬುಡ್ಲೆ ಈರ್ನ ಉಡಲಾಸೆಗ್ ಎಣ್ಮೆದಾತ್ಲಾ ಕುಂದು ಬರಂದಿಲೆಕ ಪೊರ್ಲ ಮೂರ್ತಿನ್ ಕೆತ್ತುದ್ ಕೊರ್ಪೆ
ದೆತೊನ್ನ ನಿರ್ದಾರ ಒಂಜೇ
ಅದ್ವಿಕೆ ದೆತೊನುವೆ
ಅದ್ವೆತೆ ಪದ ಕೇನುವೆ
ಬೊಕ್ಕ ಮೂಜಿ ಬಗೆದ ಪೂ ಸುರುಕ್ಕು ತೆರಿಪಾಯಿ ಲೆಕೊನೆ
ಗೌರೀಶೆ  ಕೇನುವೆ
ಅರುಣೆ ಎಡ್ಡೆ ಸಾರಥಿಯಾತೆ
ಅಭಿನವನು ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಅದಿತೇಯೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ನೆಕ್ಕ್ ಪುದರ್ ಕೆಲವು ಉಂಡು ದೆಲಗೂಡು ನಿಲೆಗೂಡು ಇಂಚ ಮಾತ ಪನ್ಪೆರ್
ವಿಕ್ರಮನು ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ಅದೆತ್ತ ಕಂಡಿದ ಬಾಕಿಲ್
ಬೀರ ಕಲ್ಕುಡನ ಪಾತೆರಗ್ ಒತ್ತೊಂದು ನಡಪುವೆ ಬೈರವರಸು
ವಿಮಲೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಜಗದೀಶೆ ಪಾಡೊಂದುಲ್ಲೆ
ಉಂದು ಪಾತೆರಡು ನೆಲಕ್ಕ್ ಅಕುದ್ ಕಿನ್ಯ ವಿಚಾರಡು ಮುಗಿಂಡಲಾ ಉಂದೆತ್ತ ದೋಸ ಬೊಕ್ಕ ದುಂಬಗ್ ತೆರಿಯು
ಪ್ರವೀಣೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಬಗ್ಗಂದಿನಕ್ಲೆನ್ ಬಗ್ಗಾಯಲ್ ಅಪ್ಪೆದೇವತೆ
ಅದ್ವಿಕೆ  ಮದಿಮೆಯಾಪೆ
ಉಪೇಂದ್ರೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಆಟಿಡ್ ಬರ್ಪಿ ಕಳೆಂಜ ಏಸೊನು ಆಟಿ ಕಳಂಜೆ ಪನ್ಪೆರ್ 
ಜನಕ್ಲೆನ ಅನಗತ್ಯ ಓಡಾಟಗ್ ಖಾಕಿರ್ದ್ ಕಠಿಣ ಕ್ರಮ.
ಒಡಿಪುದ ಯುವ ಉದ್ಯಮಿ ಒರಿ ಟೆಸ್ಟ್ ಮಲ್ಪಾವಂದೆ ಎಂಕ್ಲೆನ ಒತ್ತಾಯೊಡು ಕಡೆ ಕಾಲೊಗು ಚಿಕಿತ್ಸೆಗ್ ಪೋದು ಜೂವ ಕಳೆವೊಂಡೆರ್. 
ಕಂಬುಲದ ಗೊಣೆರೆನ್ ಸಾಂಕಿಲೆಕನೆ ಬಂಜಿಗ್ ಬೊಡಿತುನತ್ ಪಾಡೊಡು
ಜನಪದ ಜಗತ್ತುದ ಮಾಮಲ್ಲ ಪೆರ್ಮೆ ಪಂಪನ ಕಾವ್ಯೊಲೆಡ್ದ್ ಪತಿನ ಕೋಟಿ ಚೆನ್ನಯೆರ್ನ ಕತೆ ಮುಟ್ಟಲಾ ನಮ ಬೋಂಟೆದ ಮರ್ಲ್ ನ್ ತೂಪ
ನಾರಾಯಣೆ  ಪನ್ಪೆ
ಅನ್ಯಾಯದ ಮುದೆಲ್ ಆ ಚಂದ್ರೆ
ಅದ್ವಿಕೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ಒಂಜಿ ಬಾಕಿಲ್ ದ ಚಿಲ್ಕ ರಟ್ಟ್ ದ್ ಜಾಲ್ ತೋಜೆರೆ ಸುರು ಆಂಡ್
ಆದರ್ಶೆ  ಕುಂಟು-ಪಾಡ್ದೆ
ಗುರುಕುಲು ದೇವೆರೆಗ್ ಸಮಾನ
ಆರ್ ಪಟ್ಟದಬ್ಬೆಡ ಲೆತ್ತ್ ಪಂಡೆರ್ ಮಾನಿ ದಾದ ಕೆನುವೆನ ಅಯಿನ್ ಕೊರ್ದ್ ಕಡಪುಡು
ಸಾಕೇತೆ ಪಾತೆರೊನು ಜಾರವೊಂದುಲ್ಲೆ
ಅಖಿಲೆ ಪಾಠ ಓದುವೆ
ರಾಮಚಂದ್ರೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ಅನಂತೆ ಪಾಡೊಂದುಲ್ಲೆ
ಆ ಕಾಲೊಡು ಬೋರಿದ ಗಾಡಿ
ದಾದ ಕೇಡ್ ಕಾಲ ಬತ್ತುಂಡಪ್ಪ ಪಂದ್ ತರೆತ್ತ ಮಿತ್ತ್ ಕೈ ದೀದ್ ಕುಲ್ಲುವೆರ್ ತಿಮ್ಮಣ್ಣ ಅಜಿಲೆರ್
ಅಚ್ಯುತೆ  ಬುಡ್ಪೆ
ಕೆಲವು ಕಡೆಟ್ ಕಂಡೊಡ್ ತೋಟ ಅಂಡು ಕೈಟ್ ಒಂತೆ ಕಾಸ್ ಅಂಡು
ಉಂದೆನ್ ಕೇಂಡಿನ ಲಕ್ಕರೆ ತೀರಿಜಿಂಡಲಾ ಆಡೊಂದು ಬತ್ತುದ್ ಬೆರಣನ ಎದುರುಡು ಉಂತುವೆರ್
ಸಾದಿಡ್ ಗಾಡಿಲು ಪೋಪುಂಡು
ಸರ್ವೇಶೆ  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ಅತಿ ಆಸೆಡು ಒರಿಯಕ್ಕೊರಿ ಗಲಾಟೆಗ್ ಜತ್ತೆರ್
ಏರಾವೊಂದು ಬತ್ತಲ್ಂದ್ ಅಂಗವೆದೆರ್
ಅರ್ಜುನೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಪೇಂಟೆರ್ದ್ ಬತ್ತಿ ಸೀನಪ್ಪಣ್ಣನ್ ಪಂಚಾತಿಗೆದ ಕಟ್ಟೆ ಲೆತ್ತೊಂದಿತ್ತ್ಂಡ್
ಅನೀಶೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ಸತ್ಯದಪ್ಪೆ ಸಿರಿ ತೂಂಕಿ ತೊಟ್ಟಿಲ್
ಬೇರಗ್ ಬನ್ನಗ ಬತ್ತಿಪ್ಪು ಪಂಡುದ್ ಅನಿಸಿಕೆ
ವಿನಾಯಕೆ ಪ್ರೀತಿಪರನಾತೆ
ಅಂಡ ಇತ್ತೆದ ಬರ್ಸ ಹವೆತ್ತ ಪರಿಸ್ಥಿತಿನು ತೂನಗ ಉರುವೆ ಕೊಡಿಪುನ ಸಯ್ಯಡ್ ಬಿತ್ತು ಪಾಡುನವೆ ಕೊಡಿಪುಜಿ
ಅಕ್ಷಯೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಮಾಜಿ ಸಚಿವೆರ್ ಅಭಯಚಂದ್ರ ಜೈನ್, ಯುವ ನಾಯಕೆರ್, ಮುಲ್ಕಿ- ಬೆದ್ರ ಕ್ಷೇತ್ರದ ಉಸ್ತುವಾರಿ ಮಿಥುನ್ ರೈ ಈ ಲೇಸ್ ಡ್ ಪಾಲ್ ಪಡೆಯೆರ್.
ಸರ್ವೇಶೆ  ಬುಡ್ಪೆ
ಅಚ್ಯುತೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ಕಾಂತು ಬೈದನ ಕಟ್ಟ್ ಪತ್ತೊಂದು ತುಳುನಾಡೊರ್ಮೆಲ ಕಟ್ಟಿ ಇಲ್ಲ್ ಜತ್ತಿ ಬಾಕಿಲ್ ಪೊಗ್ಗಿಯಲ್
ನೀಲಕಂಠೆ ಉಂತುದಿನ ಕೈ ಗಡಿಯಾಲ್ ಕಟ್ಟ್‍ದೆ
ಪ್ರತೀಕೆ ತೆಲಿಪುವೆ
ಕೊರೆಜಿದ ಕೊಡಿ ಮಾದಿರದ ಕೊಡಿ ಪಾಡುವೆರ್
ಮಗಲೆಗ್ ತೋಂಟಿನಾಯನ ಕೈ ಕಾರ್ ಕಡ್ತ್ ಬುಡುಂಡ ಮಗಲೆಗ್ ನ್ಯಾಯೊ ಕೊರಿಲೆಕಲಾ ಆಪುಂಡು ಅತ್ತಂದೆ
ನನ ಕಾಲೊಡು ತುಲುನಾಡ ಚರಿತ್ರೆಡೆ
ಅಜ್ಜೆರೆ ಮೋಕೆಂದ ಪುಲ್ಲಿ ಸಿರಿ
ನೆಲ್ಯಮ್ಮೆ ನೆಲ್ಯಪ್ಪೆ ಅಜ್ಜೆ ಅಜ್ಜಿ ಪನೊಂದು ರಡ್ಡೆ ಪಜ್ಜೆ ಎದುರಿತ್ತಿನಾಯೆ ಇನಿ ಪಿರ ಜಾರ್ದೆ
ಮಣಿಕಂಠೆ  ಮದತ್‍ದೆ
ವಿಭವೆ  ದೆತೊನುವೆ
ಗುರಿಕಾರೆಳೆನು ಉದಾಹರಣೆಯಾದು ದೆತ್ತೋನೊಳಿ
ರಾಮಚಂದ್ರೆ ಎಡ್ಡೆ ಸಾರಥಿಯಾತೆ
ಇಂದ್ರೆ  ಅಜತೊಂದುಲ್ಲೆ
ಅವುಲ್ ತುಲುವೆರ್ ಮದದಿನ ಮಸ್ತ್ ಇಚರೊಲ್ ತೆರಿಪಾವುನ ಬೇಲೆ ಆವೊಡ್
ಯಾನ್ ಕುಷಿಟ್ ಉಲ್ಲೆ
ಅಧೀಶೆ ಪ್ರೀತಿಪರನಾತೆ
ವಿಥುನೆ ಪಾಠ ಓದುವೆ
ಮೋಹನೆ ವಾದ-ಮಲ್ಪುವೆ
ಪೆದ್ದೆರಾನಗ ಪೆದ್ದೆರಾವಂದೆ ನರಳ್ಯಲ
ಬಯಕೆ ಪಾಡುನ ಕ್ರಮ ಇಜ್ಜಿ
ಆರ್ಯೆ ನಟನೆ-ಮಲ್ಪುವೆ
ನುಪ್ಫು ಕೊರ್ಪುನೈನ್ ಅನ್ನಪ್ರಾಶನ ಪನ್ಪೆರ್
ವಿಶ್ವಾಸೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ಬೊಕ ನಮ್ಮ ಹಿರಿಯಕ್ಲು ಜಾತಿ ಪಂದ್ ಮಲ್ತು ದೀತೆರ್
ಮಹೇಶೆ ಪಾಡೊಂದುಲ್ಲೆ
ವಿಜಯೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಕಾಡ ಪೂತ ಕಮ್ಮೆನ ಕಂಡೊದ ಮಣ್ಣುದ ಕಮ್ಮೆನ ಅಯನ ಶರ್ರೊಡು ದಿಂಜಿದ್ ಇತ್ತುಂಡು
ಆಕ್ಲೆ ಪಾತೆರೊ ಸುಣ್ಣದ ಬೊಟ್ಟದಂಚ ಸರಿ
ಕೋಪೊಡು ಪಂಡೆ ಇಜ್ಜೀ ಇಂಚ ಆಯೆರೆ ಬಲ್ಲಿ
ಅಮರ ಶಿಲ್ಪಿ ಬೀರ ಕಲ್ಕುಡನ ಕೈ ಕಡ್ತೀನೆಲಾ ದುಂಬಗ್ ವೇಣೂರ ಅರಸುಲು ಗೊಮ್ಮಟನ್ ಕೆತ್ತಯೆರೆ ಬಲ್ಲಿ ಪಂದ್
ಯೆಂಚ ಇರೆ ಬೇರ್ ವೊವ್ವ್ ಚೀಪೆ ವೊವ್ವ್
ಕೌಶಿಕೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಬರೆತಿನಾರ್ ಕೊಂಡೆವೂರು ಶ್ರೀ ಮಹಾಬಲ ಆಳ್ವ ಮಡಿಮೊಗರು
ರಾಮಣ್ಣನ ಕೈ ಕಾರ್ ಮಾತಾ
ರಾಮಚಂದ್ರೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಮಣ್ಣುದ ನೀರುದ ಪಸೆನು ಹೆಚ್ಚ ಮಲ್ಪುನು
ಕ್ರಮ ಬಾರಿ ಕಮ್ಮಿ
ವಿಹಾನೆ ಜ್ಯೋತಿನ್ ಮದಿಮೆಯಾಪೆ
ಮಲ್ಲೇಶೆ  ಪನ್ಪೆ
ಅಗೇಲೊಡು ಸುರು ಮಲ್ತ್ ಕೈತಲಾಪುನ ಲೆಕೊನೆ
ಅರಸುಲೆ ಒತ್ತಟ್ಟ್ ಸೆರಂಗ್ ದರುಟು ಗೆಂಡೊ ಕಟ್ಟೊನ್ನಂಚ
ಅರ್ಜುನೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಮಹೇಶೆ ಸಿನಿಮೊಡು ನಟನೆ ಮಲ್ಪುವೆ
ಅಡೆಗ್ ಕಂಚಿಲ್ದ ಪರಕೆ ಸಂದುಂಡು
ಅಪಗ ಬತ್ತಿ ಬಿನ್ನರ್ ನಮ್ಮ ಸತ್ಯಾನ ಭಕ್ತಿದ ಉಪಚಾರೊಡು ಬರಲುಜೆರು
 ವಕಾಲತ್ರಿಗೆಡ್‌ ಬಾರಿ ಬಿರ್ಸ೦ದ್‌ ಪುದರ್‌ ಪಡೆಯೆರ್‌
ತಿನೆರ ಇತ್ತಿನೆನು ಕೊರ್ಲೆ ಪನ್ಪುಂಡು
ಜಾತ್ರೆಡು ಕಂಬುಳೊಡು ಮೆರವಣಿಗೆಡು ಮದುಮೆಡು ತೈತಿನಕೆಲ ಇಲ್ಲಡು
ಅಕ್ಷಯೆ ಪೇರ್‍ಡ್ ಚಾ ಮಲ್ತೊಂದುಲ್ಲೆ
ಬೊಕ ಅಕಲ್ನ ಪೀಳಿಗೆಗ್ ತೆರಿಪಾವುನ ವ್ಯವಸ್ಥೆ ಮಲ್ಪೊಡ್
ನೀಲಕಂಠೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ಅಶ್ವಥೆ  ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಬಾನೊದ ಮಾಡ್‌ಡ್‌ ಬೊಳ್ಳಿಲೆ ಮಾಲೆನ್‌ಕೋತ್‌ದ್‌ 
ಇತಿಹಾಸೊಡು ನಮ್ಮ ದುಂಬುದ ದಕ್ಷಿಣ ಜಿಲ್ಲೆಡು ಸುಳ್ಯ ಪುತ್ತೂರು
ದೇಶಡ್ ಕರೊನಾ ಜಾಸ್ತಿ ಆವೊಂದು ಉಪ್ಪುನೆರ್ದಾವದ , ಕೇಂದ್ರ ಬೊಕ್ಕ ರಾಜ್ಯದ ಅವ್ವೆತೋ ನಾಯಕೆರೆಗ್ ಕರೊನಾ ಸೀಕ್ ಬೈದುಂಡು . 
ಅದಿತೇಯೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ವೇಣೂರುದ ತಿಮ್ಮಣ್ಣ ಅಜಿಲೆರ್ ಮಲ್ಪುನ ನಮಸ್ಕಾರೊಲು
ಬೆದ್ಀರ್ಀದ ಓಟೆಡ್ ಮೋನೆಗ್ ಎದೆಕ್ಕ್ ಬೆರಿಕ್ಕ್ ಬಂಜಿಗ್ ಪಾಡುವೆರ್
ವಿನೋದೆ ಲಡಾಯಿ-ಮಲ್ಪುವೆ
 ನಿಕ್ಲೆಗ್ ಆಸಕ್ತಿ ಇತ್ತ್‌ಂಡ ಆನಿದ ದಿನೊ ಬಲೆ.
ಇಂಚ ಕರಂಗೋಲು ಕುಣಿತೊ ಮುಗಿಪುಂಡು
ನಿಕ್ಲೆ ಕಜ್ಜೊನು ಮಲ್ತ್ ಕೊರ್ತೆ ಪನ್ಪಿ ಆತ್ಮಾಭಿಮಾನದ ದುಂಬು ಮಾನಾದಿಗೆಲ್ ಲೆಕ್ಕೊಗು ಮಾತ್ರ
ನಡು ವರ್ಗದ ಜನೊಕುಲು
ನೀರ್ ಕೊರ್ಲೆ ಪಂದ್ ದೈವೊ ಕೇನುವೆ
ಎಂಕ್ ಇಂಚಿನ ಗುತ್ತು ಬೋಡ್ ಪಂದ್ ಎನ್ನೊನುವೆ
ಜಿಲ್ಲಾಧಿಕಾರಿ ಕಚೇರಿ ಸಭಾಂಗಣಡ್ ಬುಧವಾರ ನಡತಿನ ಕೋವಿಡ್ ನಿಯಂತ್ರಣ ಬೊಕ್ಕ ಚಿಕಿತ್ಸೆ ನಿರ್ವಹಣೆ ಬಗ್ಗೆ ಸಭೆತ ಗುರ್ಕಾರ್ಮೆ ವಹಿಸೊಂದು ಆರ್ ಪಾತೆರಿಯೆರ್.
ವಿಹಾನೆ ಚೀಪೆ ತಿನ್ನೊಂದುಲ್ಲೆ
ಭರತ್ ಚಿತ್ರ ತಂಡದಕುಲು ಬೊಕ್ಕ ವೈಷ್ಣವ ಪ್ರೊಡಕ್ಷನ್ಸ್ ರತ್ನಗಿರಿ ಮೊಕುಲು.
ಆಂಡಾ ಪೊಣ್ಣನ ಅಪ್ಪೆನ ಇಲ್ಲದನೆ ಅವರೆ ಬಲ್ಲಿ
ಪೊಂಜೊನಕ್ಲ್ ಒಂಜಿ ಮೆಯಿರ್ದ್ ಬೊಳ್ದ್ ಕುಂಟು ತುತ್ತುದ್ ತರೆಕುಜಲ್ ಬಿರ್ಕುರುದ್ ಪಾಡುದ್ ಸಾಲ್ ಉಂತೊಡು
ದಿಂಜಿ ಸಂಸಾರೊ ಬಡಪತ್ತ್ ಇಲ್ಲಡ್ ಸೆರಂಗ್ ಬುಡ್ಪದ್ ಜೆತ್ತೊಂದಿತ್ತುಂಡ್
ಮಣಿಕಂಠೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಬೊಕ್ಕ ಅಕ್ಲೆಗ್ ಧೈರ್ಯ ಕೊರ್ಪೆರು
ಕೃಷ್ಣೆ ಕೋಪೊಡು ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಅರೆನ ಬುಡೆದಿ ಬೊಕ್ಕ ಮಗಲ್ ಇಲ್ಲಡ್ ಹುಷಾರುಲ್ಲೆರ್ 
ಅರ್ಜುನೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ನಮ್ಮ ಹಿರಿಯಾಕ್ಲೆನ ಕಾಲೊಡು ಮೊಬೈಲ್ ಇಜ್ಜಂಡ್ ಕರೆಂಟ್ ಇಜ್ಜಂಡ್ ಡಿಜೆ ಇಜ್ಜಂಡ್
ಅಯಿತ ಸುತ್ತ ಶೊಕ್ ಮಲ್ತುದ್ ಬೆದುರು ಕಡ್ತುದ್ಅಡ್ಡ ಮಲ್ತುದ್ ತಲಕೆ ಮಲ್ತುದ್
ಬೊಕ್ಕೊಂಜಿ ಮೀನುಲೆನ ಕೆರೆ ಉಂಡು
ಅಪಗ ನೂಲು ಮಲ್ತುದು ಕುಂಟು ಮಲ್ಪುನ ಕಾರ್ಖಾನೆಲು ದಿಂಜ ಇತ್ತುಜಿ
ಆತ್ ಪೊರ್ತುಗು ದಾದನ ಒಂಜಿ ಭಯಂಕರ ರೂಪದ ಶಕ್ತಿ ಒಂಜಿ
ಅದ್ವೆತೆ ಚಿತ್ರ ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಕೆಂಪು ಜಾತಿದ ಮರ್ಲ್ ಪಿಜಿನ್ ಪುಣಿಟ್ಟ್ ಗುಡ್ಡೆಡ್ ಲಕ್ಕುನು ಸುರುತ್ತ ಬರ್ಸೊಗು
ಕಂಡೊಗು ಪೊಲ ಪಣ್ಪಿ ಸುಬುದ ಉಂಡಾತುನು ಈ ಅರ್ಥೊಡ್
ಪಗೆತ ಪುಗೆ ಲಕ್ಕುಂಡು
ಜಿಲ್ಲೆಡ್ ಪ್ರತೀ ದಿನ ಸರಾಸರಿ 500ರ್ದ್ ಹೆಚ್ಚಿನ ಪ್ರಕರಣಲು ದಾಖಲಾವೊಂದು ಉಂಡು. 
ಆಯಾಯ ಮಣ್ಣುಡ್ ಆರಾದನೆ ದೆತೊನುನ ಸತ್ಯೊಲೆನ ಕಟ್ಟ್ ಗು ಸರಿಯಾದ್ ಬದಲಾವಣೆ ತೋಜಿದ್ ಬರ್ಪುಂಡು
ಈ ಪೊರ್ತುಡು ಹಳೆಯಂಗಡಿದ ರಾಷ್ಟ್ರೀಯ ಹೆದ್ದಾರಿಡ್ ಸ್ವತಹ ಚಲಾಯಿಸಾದ್ ,ಸೇವೆದ ಬಗ್ಗೆ ಜಾಗೃತಿ ಮೂಡಿಸಾದ್ ತುರ್ತು ಪೊರ್ತುಡು ಬತ್ತುಂಡ ಜನಕ್ಲೆನ ಸೇವೆಗ್ ತಾನ್ ಲಾ ಕೋವಿಡ್ ವಾರಿಯರ್ಸ್ ಆದ್ ಆಂಬ್ಯುಲೆನ್ಸ್ ಬುಡರೆ ತಯಾರ್ ಉಲ್ಲೆ ಜನಕ್ಲೆನ ಆರೋಗ್ಯ, ಸಾಮಾಜಿಕ ಬದ್ಧತೆಗಾದ್ ಅಕ್ಲೆನ್ ಒರಿಪಾವುನಲ್ಪ ತನ್ನ ರಾಜಕೀಯ ಸಮಾಜ ಸೇವೆಗೆ ಮೀಸಲು ಪಂದ್ ಪಂಡೆರ್.
ಲಂಕೆ ಲೋಕನಾಡ್ದ ಆಲಡೆದ ಜೀರ್ಣೋದ್ಧಾರ ಆಂಡ್
ವಿಥುನೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ಕಾಲ ಕರಿಯೊಂದು ಕಪೊಟ ದಿಂಜೊಂದ್ ಜಡ ಪತ್ತೊಂದು ಮಂಡೆ ಕುಂಬಾನಗ ಮಸ್ತಕಡಿತ್ತಿನವು ಪುಸ್ತಕೊಡು ಅಚ್ಚರ ಆಂಡ್
ಸರ್ವೇಶೆ ಕಿರಿಕಿರಿ ಮಲ್ಪುವೆ
ಅಮಿತೆ ನಡತೊಂದುಲ್ಲೆ
 ಆ ಇಲ್ಲದುಲಯಿ ಮೂಜಿತಿ೦ಗೊಲುಗ್‌ ಬೊಡಿತ್ತಿನಾತ್‌ ಅರಿ, ಕಜಿಪುದ ಸಾಮಾನ್‌, ಉಪ್ಪ, ಪುಲಿಮುಂಚಿ,ಬೊಡಿತ್ತಿನಾತ್‌ ನೀರ್‌, ಸೂ ಪೊತ್ತಾಯೆರೆ ಕನಕ್‌, ಪಾತ್ರೆ ಬಾಜನ ಬೊಕ್ಕ ಅಲೆನ ದುಸ್ಕೈತೊದೀಯೆರ್‌
ಉಂದೆರ್ದ್ ನೆತ್ತೆರ್ ಸಂಬಂಧೊದ ಗುರ್ತ ದಾಂತೆ ಕಡೆಟ್ ಪಲಯೆ ಮೆಗ್ದಿ ಪಲ್ದಿ ಮೆಗ್ಯನೇ ಮದಿಮೆ ಆಪಿ ಪರಿಸ್ಥಿತಿ ಬರು
ಸಾಕೇತೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ಮಾಡದ ಮೈಸಂದರ್ ಕಿನ್ನಿ ಕೊಡಂಗನರ್ ಸಿರಿಬೊಳ್ಳಿ ಲೆಕ್ಕೆಸಿರಿ ಯೆನನ್ ಮಾಯೊದ ರೂಪ ಮಲ್ತೆರ್
ಕಾರ್ತಿಕೆ ಉಚ್ಚಾರ-ಮಲ್ಪುವೆ
ಅವುಲೊಂಜಿ ಇಲ್ಲು ಆ ಇಲ್ಲಗು ಬಿನ್ನೆರ್ ಬಯಿದೆರು
ಇತ್ತೆ ಊರ ಗುರ್ಕಾರೆ ಪ್ರತಿಯೊರಿರ್ಯಗುಲಾ ಒಂಜಿ ತುಂಡು ಕುಂಬುಡ ಒಂಜಿ ತುಂಡು ಬಾರೆ ಕಾಯಿ ಕೊರ್ಪೆರ್
ತೆರಿಯಂದಿ ಸಂಗತಿ ತೆರಿಪಾವಾರಾ
ಬದ್ಕ್ ಡ್ ಎಂಕುಲು ಒಂತೆ
ಮಲ್ಲೇಶೆ ಘೋಷಣೆ ಪಾಡೊಂದುಲ್ಲೆ
ಒರ್ತಿಗು ಬಂಜಿ ಬರ್ಪುನು ಬಂಜಿ ಬತ್ತಿನಾಳೆನ ಪರವಾದು ಬಂಜಿ ಬರ್ಪಾಯನ ಮಿತ್ತ್ ಕೇಸ್ ಆಪುಣು
ಅಯಿಟ್ಲ ಇತ್ತೆದ ಇಂಗ್ಲೀಷ್ ಮೀಡಿಯಾಮುದ ಶಾಲೆಡ್ ಕಲ್ತಿನ ಜೊಕ್ಲೆಗ್ ಬೊಕ್ಕಲಾ ಒಂತೆ ಕಷ್ಟ
ರಮ ಅಮಸರೊಡು ಪೋಯಲ್
ವರುಣೆ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ಅಯಿನ್ ಪತೊಂದು ದೂಪೆದೊಟ್ಟುಗು ಶುರುಕ್ಕ್ ಅಂಜೊನಕ್ಲ್ ಪಿದಾಡುವೆರ್
ರಮ್ಯನ ಮಿತ್ತ್ ಬೂರ್ಂಡ್
ಆನಂದೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಅಂಡಲಾ ತೆರಿಯೊನೊಡಯಿನ ನಮ್ಮ ತುಳುವೆರ್ನ ಆದ್ಯ ಕರ್ತವ್ಯ
ಕೊಳಲು ನಾಗಸ್ವರ ಮೋರಿ ಶ್ರುತಿ ಕ್ಲಾರೋನೆಟ್ ಸಾಕ್ಷೋಫೋನು ಇಂಚಿನಮಾತ
ವಿಕ್ರಮನು ಉಪದ್ರ ಮಲ್ಪುವೆ
ಭಾರತೊಡ್ ತನ್ನ ನಿಲೆತ ಗತ್ತ್ ನ್ ಪತೊಂದು
ವಿಶ್ವನಾಥೆ  ಬೊಟ್ಟುವೆ
ಅರವಿಂದೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ನಿನನ್ ತೂದ್ ಪಾರಿ ಕುಸಿ ಆಂಡ್
ವಿನಾಯಕೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ತಿರ್ತ್ ತುವೊಂದೆ ಬರೊಡು ಪನ್ಪೆರ್
ಬೊಕ್ಕ ದಿನದಿನೊಕ್ ಆದರ ಒಂತೆ ಒಂತೆನೇ ಕಡಮೆ ಆಪುಣು
ಸುಧಾಮೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ಬೋರಿದ ಗಾಡಿದ ಕೊಟ್ಯ
ವಿಠ್ಠಲೆ  ಮದತ್‍ದೆ
 ತಂಗಡಿನ ಕುಜಲ್‌ ಕುಜಲ್‌ಗ್‌ ಮುತ್ತುಕೋತುದು, ಐತ ಸಿ೦ಗಾರ ಮಲ್ತ್‌ದ್‌, ಬಾರಿ ಗೌಜಿಡ್‌ ಮದಿಮೆ ಮಲ್ರ್‌ ಕೊರಿಯರ್‌
ಆಲ್ನ ಅಪ್ಪೆ ಸುಮತಿಯಕ್ಕನ್ ಸರಿ ತೂತಿನ ನೆಂಪು ಅಲೆಗ್ ಇಜ್ಜಿ
ಆಂಡ ಪ್ರಕಾಶ್ ಪಡುಕೋಣೆ ಮೆರೆಗ್ ಜ್ವರ ಕಮ್ಮಿ ಆವಂದಿನೆಕ್ಕ್ ಕರಿನ ಶನಿಯಾರ ಆಸ್ಪತ್ರೆ ಸೇರ್ಯೆರ್ ಪಂಡ್‌ದ್ ಪ್ರಕಾಶ್ ಮೆರೆನ ಸ್ನೇಹಿತೆರ್, ಪ್ರಕಾಶ್ ಪಡುಕೋಣೆ ಬ್ಯಾಡ್ಮಿಂಟನ್ ಅಕಾಡೆಮಿದ ನಿರ್ದೇಶಕಿ ವಿಮಲ್ ಕುಮಾರ್ ಪಿಟಿಐಗ್ ತೆರಿಪಾದೆರ್.
ಶಿವೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ಒಂಜಿ ಪುಂಡಿ ಕುರಲ್ ಕೈಟ್ ಎಗ್ತ್ದ್ ಕನತ್ ತುಲಸಿ ಕಟ್ಟೆದ ಎದುರು
ಈ ಬೊಂಡೊನು ಮಿತ್ತುಮೋನೆ ಮಲ್ತ್ ಪರ್ಲ ಪಂಡೆ
ಆರೋಗ್ಯ ಏತ್ ಎಡ್ಡೆ ಒರಿವು
ಅನುಜೆ ಕುಂಟುನು ಅಜತೊಂದುಲ್ಲೆ
ಅನೂಪೆ ಕಿರಿಕಿರಿ ಮಲ್ಪುವೆ
ಇಲ್ಲದ ಜಾಲ್ ಗ್ ಕನತ್ ಬೊಕ್ಕ ಆಚರಣೆ ಮಲ್ಪುನ ಪದ್ದತಿಲೆನ್ ತೆರಿಯೊನುಗ 
ಬಲ್ಮೆದ ಮಣೆ ಬೊಕ್ಕ ಕವಡೆದ ಸಂಚಿನ್ ಪಾತೊಂದು ಚಾವಡಿಡ್ ಕುಲ್ಲುದ್ ಬಲ್ಮೆ ದೀಯೆ
ಈ ತಿರ್ಲ್ ಪಾತೆರೊ ಕಂಬೊಳಿದ ಉಲಾಯಿದ ಆಮ್ಲಜನಕ ಕಡಮೆ ಅಪುನು
ಆನ್ ಬಾಲೆಗ್ ಜನ್ಮ ಕೊರಿಯೆರ್
ಅಮರ ಶಿಲ್ಪಿಲೆನ ವಂಶ ಎಂಕ್ಲೆನ ಅರಸುಲೆ ನಿಕ್ಲ್ ಪಂಡಿ ಕಜ್ಜೊನು ತಪಸ್ಸ್ ಪಂದೆನ್ನಿದ್ ಸ್ವೀಕಾರ ಮಲ್ತೆ
ನೆನ್ನ ಬೊಂಟೆ ಮಲ್ಪುನಗ ಒರ
ಆರ್ ಸರ್ತ ನಡತೆರ್ ಊರು ಸೇರಾಯೆರ್ ಲಂಕೆ ಲೋಕನಾಡ್ಗ್ ಆಳ್ ಪತೊಂದು ಪೋಯೆರ್
ಜೊಕುಲು ಗಾಳಿಪಟೊ ಬುಡ್ರ ದೋರ ಪೊಯೆರ್
ನಾರಾಯಣೆ ನಲಿತೊಂದುಲ್ಲೆ
ಇನಿತ ಚಾವಡಿ ಕೂಟೊಗು ಅಗೋಸ್ಟ್ ೧೪,೧೫,೧೬ದಾನಿ ಕಜ್ಜಕೂಟೊಗು ಸೇರ್‌ನ ಸದಸ್ಯೆರೆಡ್ ೧೫ ಜನೊ ಸೇರ್ದೊ.
ವಿಹಾನೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಬಾಲೆನ್ ಉಲಾಯಿ ಕನತಿ ಬೊಕ್ಕ
ದುಂಬುದಕೆಳೆನ ಈ ನೀತಿ ವಾಕ್ಯೊದ ಅರ್ಥ ಎಂಚಿನವು ಇಂದುದು ತೆರಿಯೆರ ಪ್ರಯತ್ನ ಮಲ್ಪುಗ
ನೇಮ ನೆರಿ ಅಪಗದ ಕಾಲೊಡು ಅಪರೂಪ
ಕರಂಗೋಲು ತಂಡೊದಕುಲು
ಆಂಡ ತುಳುನಾಡುದ ತುಳು ಭಾಷೆದ ಗಂಧಗಾನಿ ತೆರಿನಕ್ಲ್
ಮನ್ಮಥೆ  ಪನ್ಪೆ
ಪ್ರಸನ್ನೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
ಬಯಕೆ ಪಾಡುನ್ ಪಂಡ
ವಿಶ್ವಾಸೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಬೊಕ್ಕ ಅಯಿತ ಉಲಾಯಿ ಮೈಯಿರ್ದ್ ಕೊಡಿರ್ದ್ ಒಂಜಿ ನೂಲು ಸರಿಯಾದ್ ಕಂಚಿದ ಬಟ್ಟಲುಗ್ ಜಪುಡದ್
ಕೇಪುದ ಉಳ್ಳಾಲ್ದಿ ರಡ್ಡನೆ ತಂಗಡಿ ಪನ್ಪಿ ನಂಬೊಳಿಗೆ
ಆದಿತ್ಯ  ಬೊಟ್ಟುವೆ
ಉಲ್ಲಾಸೊನೆ ಉಲ್ಲಾಸ ದಿಡ್ಕ ಲಕ್ಕೊಂದು ರೊಟ್ಟಿನ್ ಪೆಜ್ಜೆರೆ ಪೋಯೆಗೆ
ಆಲ್ ಪೋವೊಂದಿತ್ತಿನೆನೆ ತೂವೊಂದು ಇತ್ತಿನ ಚಂದ್ರೆ ಜೋರುಡೇ ತನ್ನ ರಡ್ಡ್ ಕೈನ್ ಬುಡ್ಪಾದ್ ಪಂಡೆಗೆ
ವನಸ್ ತಿನಸ್ ಮನರಂಜನೆ ಒಟ್ಟುಗ್ ಪ್ರಕೃತಿ ಆರಾಧಕೆರ್ ಆದಿತ್ತಿನ ತುಲುವೆರ್
ನನ ಏಪ ತಿಕ್ಕ್ಀಗಾ
 ಕಕ್ಕ ಕರೆಯೊಂದುಂಡು4
ಇರುವೆರ್ಲ ಆಯನ ಎದೆಕ್ ಒರಗ್ಯೆರ್
ಮೋಹನೆ ಪೊರ್ಲು-ಉಲ್ಲೆ
ವೆನ್ಲಾಕ್ ಆಸ್ಪತ್ರೆಡ್ ಇತ್ತೆ 6 ಸಾವಿರ ಕಿ.ಲೀ. ಸಾಮರ್ಥ್ಯದ ಆಮ್ಲಜನಕ ಸಂಗ್ರಹ ವ್ಯವಸ್ಥೆ ಉಂಡು . 
ವರುಣೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಶಿವೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ಇಂದ್ರೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಭೂತಾರಾಧನೆದ ಉಲ ತಿರ್ಲ್ ನ್ ತೆರಿಯೊನಂದೆ ಬೇತೆ ಮಾಂತ್ರಿಕ ವಿಧಿ
ಲಟ್ಟ ಜವನ್ಯೆ ರಮ್ಯನ
ಅಂಚಿತ್ತಿನ ಒಂಜಿ ತುಳುವೆರೆನ ಅಪೂರ್ಪದ ಆಚರಣೆ ಕೆಡ್ಡಸ
ಅಯಿಟ್ ಬಾಲೆನ್ ಮೀಪಾವೆರ್ ಉಂದೆಕ್ಕ್ ಕನರೆನೀರ್ ಮೀಪಾವುನ್ ಪನ್ಪಿನಿ
ಪಾಪೆನ್ ಅರಸುಲೆಗ್ ಒಪ್ಯಯಿನ ದಿನತಾನಿ ನಡಿರ್ಲ್ ಅರಸುಲೆ ಮಾನಿಲಿರ್ವೆರ್ ಬತ್ತ್ ಬಿರನ ಗುಡ್ಚಿಲ್ಲ ಬಾಕಿಲ್ ಬೊಟ್ಯೆರ್
ಸೊರ್ಕುದ ನರಮಾನಿ ಸಿರ್ಕುದ್ ಪೋಪಿ ಕಾಲ ಬತ್ತುಂಡು ಜುಮಾದಿ
ವಿಭವೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ಜಯರಾಜೆ ಪ್ರೀತಿಪರನಾತೆ
ಅಶ್ವಥೆ ನಿಧಾನೊಡು ನಡತೊಂದುಲ್ಲೆ
ರಾಮಚಂದ್ರೆ ಬೆಂಗಳೂರುಗು ಪ್ರಯಾಣ ಮಲ್ತೊಂದುಲ್ಲೆ
ನಂಜುಡೆ ನಿಧಾನೊಡು ನಡತೊಂದುಲ್ಲೆ
ಚೈತನ್ಯೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ಸದ್ಯೊಗು ಒವ್ವೇ ಶಾಲೆದ ಆಡಳಿತ ಮಂಡಳಿದಕುಲು ಆನ್ ಲೈನ್ ಕ್ಲಾಸ್ ದ ದುಡ್ಡು ಅತ್ತಾಂದೆ ಜೋಕುಲೆಗ್ ಕೊರಂದಿನ ಬೇತೆ ಸೌಲಭ್ಯದ ಒವುಲಾ ಫೀಸ್ ದೆತೊನರೆ ಬಲ್ಲಿ ಪಂಡ್ ದ್ ಸುಪ್ರೀಂ ಕೋರ್ಟ್ ಅಂಗಾರೆ ಎಚ್ಚೆರ್ಗೆ ಕೊರ್ತುಂಡು.
ಸರ್ವತ್ರ ಉಪ್ಪುನ ಈ ಗಾದೆನು ತೂಲೆ
ಪುಂಚದುಲಯಿದ ಕತ್ತಲೆರ್ದ್ ಪಿದಾಯಿ ಬತ್ತ್ಂಡ ತೆರಿಯು
 ಸದಾಶಿವ ರಾಯೆರ್‌ ಸುದಾರಣೆ ಮಲ್ತಿನ ಸಮಾಜೊದ ಅನಿಷ್ಟ ಪದ್ಧತಿಲುಒವು
ಎನ್ನ ಜುಮಾದಿಗ್ ಅಡ್ಡನೀಟ ಬೂರೊಂದು ತರೆತಗ್ಗಾದ್ ಮನ್ತಿ ಬಕುತಿ
ಅಜಯೆ  ಜೆಪ್ಪುವೆ
ದುಂಬಗ್ ಬದ್ಕ್ ಕಟ್ಟೆರೆ ಬರ್ಪಿನಕ್ಲೆಗ್ ಆಯನ ಗುಂಡೊನ್ ಪೊರ್ಲುಡ್ ಒರಿಪಾದ್
ತಾನ್ ತುತುದಿತ್ತಿನ ಸೀರೆ ರವಕೆ ಲಂಗ ಒಂತೆ ಪಣವು
ಈ ಘಟಕ ದಿನಕ್ 100 ಸಿಲಿಂಡರ್ ಜಿಂಜಾವುನ ಸಾಮರ್ಥ್ಯನ್ ಪಡೆದುಂಡು.
ಅಚಿಂತ್ಯೆ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
ಕದಿಕೆ ಉಂಡಾಪಿ ಕಾಲೊಡು ಪಂಜುರ್ಲಿ ಪಿಲಿಚಂಡಿ ಜುಮಾದಿ ಉಲ್ಲಾಯೆ ಉಳ್ಳಾಲ್ದಿನ್ ಉಂಡು ಮಲ್ತೆರ್
ಕಂಡನಿ ಇಲ್ಲಲ್ ಕೊರ್ತಿನ ಬಚ್ಚಿರೆ ಬಜ್ಜೆಯಿ
ಅದ್ವಿಕೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಈ ಬಗ್ಗೆ ಕದ್ರಿ ಠಾಣೆಡ್ ಪ್ರಕರಣ ದಾಖಲಾತುಂಡು . ತನಿಖೆ ನಡಪಾಯಿನ ಪೊಲೀಸೆರ್ ಸಿಸಿ ಕ್ಯಾಮರಾದ ಆಧಾರದ ಮಿತ್ತ್ ರಡ್ಡ್ ಅಪ್ರಾಪ್ತ ಕಾಲೇಜು ವಿದ್ಯಾರ್ಥಿಲೆನ್ ಅರೆಸ್ಟ್ ಮಲ್ದೆರ್ .
ಅದ್ವಿಕೆ ಉಪದ್ರ ಮಲ್ಪುವೆ
ಶಂಕರೆ  ತಟ್ಟ್ -ಮಲ್ತೊಂದುಲ್ಲೆ
ಉಂಡಾನಗ ತಿರ್ತ ಸಿರಿಬಾರಿ ಲೋಕ ಭೂಮಿ ಉಂಡಾದ್
ಬಾಕಿಲ್ ದೆಪ್ಯರ ಅವಂದೆ ಪೊಂಡು
ಸುಜಯೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಮೋಹನೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ರಾಜ್ಯಡ್ ಕೊರೋನದ ರಡ್ಡ ನೇ ಅಲೆ ಜಾಸ್ತಿ ಆವೊಂದು ಉಪ್ಪುನ ನೆಲೆಟ್ಟ್ ಕೊರೋನದ ಮುಕ್ತಿಗಾದ್ ಮಾತಾ ಕಾರ್ಯೆಂತೆರ್ನ ಇಲ್ಲಡ್ ಮೇ 2 ತಾರೀಖ್ ಗ್ ಇಪ್ತಾರ್ ಪೊರ್ತುಡು ಮಂಖೂಸ್ ಮೌಲಿದ್ ಪಾರಾಯಣ ಮಲ್ತ್ ದ್ ಪ್ರಾರ್ಥನೆ ಮಲ್ಪರೆ ಎಸ್ಸೆಸ್ಸೆಫ್ ರಾಜ್ಯಾಧ್ಯಕ್ಷ ಅಬ್ದುಲ್ಲತೀಫ್ ಸಅದಿ ಶಿವಮೊಗ್ಗ ಪಂತೆರ್.
 ರಾಜಕುಮಾರಿ ಸೂ ಪತ್ತೊಂದ್‌ ಅಲೆನ ಇಲ್ಲಡೆಪೋಯಲ್‌
ಶಿವಾನಂದೆ  ನೂಕೊಂದುಲ್ಲೆ
ಇಜ್ಜಿಂಡ ಅವೆನ್ಲಾ ಅಯಿಟ್ ಆನಿಯೆ ಬರೆಪೆರ್
ಸರ್ವೇಶೆ ದೇವಿನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಜಯರಾಜೆ ಕುಂಟುನು ಅಜತೊಂದುಲ್ಲೆ
ಕಂಡೊಡಿತ್ತಿ ಬೊರ್ಚಾಂದಿನ ಕಳೆಕುಲೆನು ದೆತ್ತುದು ಭೂಮಿದುಳಯಿ ಪಾಡುನು
ಆಂಡ ಯೆಂಕ್ ಕೊರ್ನ ಪಾತೆರ ಮರತರ
ಪ್ರಕಾಶೆ  ಕೇನುವೆ
ಎ.20 ತಾರೀಖ್ ಗ್ ಪಂಪ್‌ವೆಲ್‌ದ ಫ್ಲೈಓವರ್ ಗೋಡೆದ ಮಿತ್ತ್ ‘ಲಾಕ್‌ಡೌನ್ ಬೋಡು ‘ ಪಂದ್ ಇಂಗ್ಲಿಷ್‌ಡ್ ಬರೆತಿನ ಬರವುದ ಕೈತಲೇ ‘ಬ್ಯಾಡ್ ಬಾಯ್ಸಾ ಇನ್ ದ ಸಿಟಿ’ ಬೊಕ್ಕ ಐತ ಮಿತ್ತ್ ‘ಟೆಲ್ ಯುವರ್ ಮಾಮ್ ****’ ಪಂದ್ ಬರೆದಿತ್ತೆರ್.
ಕೋರೊನಾ ಸೋಂಕಿತೆರೆಗ್ ಚಿಕಿತ್ಸೆ ಕೊರಿಯರೆ ಆಕ್ಸಿಜನ್‌ ಘಟಕದ ನಿರ್ಮಾಣ, ಆಕ್ಸಿಜನ್‌ ಸಿಲಿಂಡರ್‌ದೊಟ್ಟುಗು ಅತ್ಯಗತ್ಯ ವೈದ್ಯಕೀಯ ನೆರವು ಕೊರೊಡು ಪಂದ್ ಸಂಸದ ನಳಿನ್‌ ಕುಮಾರ್‌ ಕಟೀಲು ಮೇರ್ ಪೇಂಟೆದ ಸರಕಾರಿ ಸ್ವಾಮ್ಯದ ಅಂಚನೇ ಖಾಸಗಿ ಕಂಪೆನಿಲೆಗ್ ಮನವಿ ಮಲ್ದೆರ್. 
ಆಮ್ಲಜನಕ ತಿಕ್ಕಂದೆ ತಿಗಲೆಗು ಬತ್ತಿನ ಅಶುದ್ಧ ರಕ್ತ ಶುದ್ಧಿ ಆಪುಜಿ
ಈಸರ ದೇಬೆರ್ ತಿಕ್ಕ್ ದಿನಿ ಕುವೋಳ್ತಡ್ಕ ಪನ್ಪಿನ ಜಾಗೆಡ್
ಪ್ರತೀಕೆ  ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಅರ್ಜುನೆ  ನಾಡೊಂದುಲ್ಲೆ
ಹಾಕಿನಯನವೆ ಕೈ ಪೊಲಿಯುನ ದೋಷ ಬರ್ಪುನೆನುಲಾ ತೂತ
ಅಂಚನೆ ಒರಿ ದಾಲ ತಪ್ಪು ಮಲ್ಪಂದೆ ಅಯಗ್ ನೆಲಕೈ ಹಾಕಂಡ
ಕೋವಿಡ್ ಲಕ್ಷಣ ಇತ್ತಿನಕುಲು ಮಾತೆರ್ಲ ಟೆಸ್ಟ್ ಮಲ್ಪಾಲೆ. 
ಒರ ಎದುರು ತಿರ್ಗೊಡು ಅಯಿರ್ದ್ ಬೊಕ್ಕ ಕೈಟ್ ಇತ್ತಿನ ಚೀತ್ ಇರೆಕ್ಕ್ ಕುಂಬುಡದ ಕಜಿಪು
ಕುಲ್ಕುಂದಡ್ ಎರುಕುಲೆನ ಜಾತ್ರೆ ಅವೊಂದು ಇತ್ತಿಂಡುಗೆ
 ಪಿಜಿನ್‌ ಸಾಲುಗಟ್ಟದ್‌ ಬರೊಂದುಂಡು3
ಪಣ್ನುಂಡ ಕಂಬೊಳಿನು ಮೆಯಿಕ್ ಪೂರ ಮುಸ್ಕು ಪಾಡ್ಡು ಜೆಪ್ಪುನು
ಬಲೆ ಮೂಲು ಕುಲ್ಲುಲೆ
ವಿಲೋಕೆ ಬರ್ಸದ ದೇವತೆ
ಆಂಡ ಎದ್ರಿಸವಂದೆ ಪೋಂಡ ಬೈರವರಸುನ ಬೇಲೆದಕ್ಲ್ ವೇಣೂರುನು ಪೊತ್ತದ್ ಬುಡ್ಪುನೆಡ್ ಸಂಶಯೊನೆ ಇಜ್ಜಿ
ಪಾಲೆದ ಬೊರ್ಚಿ ಕಂಚಿ ಬೊಳ್ಳಿದ ಮೊಗ ಬೊಡು ಪಂಡುದ್ ದೈವ ಪನ್ನಗ ಕೊನತ್ ನೇಮ ಕೋಲ ಮಲ್ಪಯೆರ್
ತರೆಬಾಗಿನಕ್ಲೆನ ಬಂಗಗ್ ಒಕೊಂದು ಅಕ್ಲೆನ ಬೇನೆ ಮಾಜಾಯಿನ ಅಪ್ಪೆ ಉಳ್ಳಾಲ್ದಿನ ಉದಾರ್ಮೆಲೆನ್ ನಮ ತೆರನವು
ಬಯಕಿನವು ತಿಕ್ಕಂದ್ ಬರೆತಿನವು
ಒಟ್ಟು 39.19 ಕೋ.ರೂ. ವೆಚ್ಚ ಅಂದಾಜು ಮಲ್ದೆರ್ .
ಒಂತೆನೇ ಒಂತೆ ದಿನೊರ್ದೊಕ್ಕ
ಊರುಡೇ ಬೊಡ್ತಿನಾತ್ ಪೆದ್ಪಾವುನ ಪದೆತ್ತಿನಕುಲು ಇತ್ತೆರ್
ನಿಧೀಶೆ ಪ್ರೀತಿಪರನಾತೆ
ಆಡೊಂದು ಬತ್ತಂಡ್ ಆಟಿ ಈ ಸರ್ತಿ ಎಂಚಗೆ
ದಿಕ್ಕು ತೊಜಂದೆ ಪೊಪೀನ ಕೊರಗೆರೆ ತನಿಯೆಂದು ಪಂಡೆ
ಬಂಜಿನ ಫಲಬೈದಿನ ಪಂಡಾ ಅಯಿಕ್ ಇಸೇಸವಾಯಿನ ಪಾವಿತ್ರತೆನ್ ಕೊರ್ಪೆರ್
ಸುಮತಿಯಕ್ಕ ಒರನೇ ಅಲ್ಕ್ ದ್ ಬೂರಿಯೆರ್
ಅವು ಪೂರಾ ಕಾಲ್ಪನಿಕೊ ಕತೇಕ್ಕುಲು
ಬೊಕ್ಕ ಗಾಡಿ ಪೊಪೆದುನ ಮಾರ್ಗಲು
ಅನಸೂಯಾ ಸಾರಾಭಾಯಿ ಆರೆನ ಜನ್ಮದಿನೊ.
ಅಕುಲೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಇಂಚಿತ್ತಿ ನಾನಾ ನಮೂನೆದ ಆಲೋಚನೆಲು
ನಾರಾಯಣೆ ಪ್ರೀತಿಪರನಾತೆ
ನನ ರಕ್ಕಸನ ಅಪ್ಪಗ್‌, ಅಲೆನ್‌ ಉಂತಾಯರೆ ದಾಲಾ ಸಾದಿ ತೋಜಿಜಿ
ಮಲ್ಲ ಮಲ್ಲ ಅನ್ ಪೊಣ್ಣು ಪಂಜಿಲು
ವಿಶ್ವಜಿತೆ ಬೊಕ್ಕೊರಿಯನ್ ದೂಷಣೆ ಮಲ್ಪುವೆ
ಆಕಾಶೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ಶ್ಯಾಮೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಪೊಣ್ಣ ಜೂವನದ ತಿರ್ಲ್ಀಗ್ ಪೊರ್ಲು ದಿಂಜುನ ಪೊರ್ತು
ನಮ್ಮ ಹಿರಿಯೆರೆ ಕಾಲೊಡು ಮರಿಯಲ ಪಂಡ ಅವು ಕಷ್ಟಕಾಲ
ಶಿವೆ  ಮದಿಮೆಯಾಪೆ
ಅಭಿನವನು  ಧನಿಯಾತೆ
೧೮೭೫ ಸರ್ದಾರ್ ವಲ್ಲಭಭಾಯ್ ಪಟೇಲ್‍ರೆ ಜಲ್ಮೊದಿನೊ, ೧೯೮೪ದಾನಿ ಇಂದಿರಾ ಗಾಂಧಿಯೆರ್ ಸೈತಿ ದಿನೊ.
ಕೊರೋನ ಸೋಂಕುರ್ದು ಇತ್ತಿನ ವಿಜಯ್ ಮೇರ್ ಕರಿನ ರಡ್ಡ್ ವಾರರ್ದ್ ಆಸ್ಪತ್ರೆದ ತೀವ್ರ ನಿಗಾ ಘಟಕಡ್ ಚಿಕಿತ್ಸೆ ಪಡೆಯೊಂದು ಇತ್ತೆರ್ . 
ಅಜಯೆ ಎಡ್ಡೆ ಆಣ್
ಕುತ್ತಿ ಪಣ್ನುಂಡ ನಮ್ಮ ತಿಗಲೆ ಆಯಿಟ್ ದಿಂಜುದುಂಡು ಪ್ರೇಮ ಭಕ್ತಿ ಆದರ ಪಣ್ಪಿ ಅರಿ
ವಿಠ್ಠಲೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ಪ್ರತೀಕೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಸುಧನ್ವೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ಪನ್ನುಣ್ಡ ಅಕುಳು ಒರಿಯಗೊರಿಯನು ಸರಿ ತೂವೊಲಿ
ಚೌಕೊಡ್ ಅಟ್ಟಣಿಗೆ ಕಟ್ಟೊಂದು ಬರ್ಪೆರ್
ಅನ್ವಯೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ದೋಲುಗು ಕೋಲುದ ಪೆಟ್ಟು ಪನೊಲಿ
ರಾಜೆ ಮಂತ್ರಿಲೆಗ್ ತಾನ್ ಸಾಧಾರಣೆದ ಪೊಣ್ಣು ಅತ್ತ್ ಪಂಡುದ್ ತೋಜಾಯರ್
ವಿದ್ಯಾವಂತೆರ್ ಅಯಿನ ತುಳುವೆರ್ ನೆಲಕೈ ಹಾಕುನಿ ಪರಕೆ ದೀಪುನ ಆಜಸೂಲ ಪಾಡುನಿ
ಇರುವರ್ತಡ್ಡ್ ದಿನೊರ್ದು ಬೊಕ ಬಾಲೆಗ್ ಕೊಡಿ ಮರ್ದು ಕೊರ್ಪೆರ್
ಇಂದ್ರೆ ಪಾತೆರುವೆ
ಆನಂದೆ ನಟೆಯಾತೆ
ಆ ಪೊರ್ತುಡು ಅಕ್ಲೆಗ್ ಸೋಲಂತೂರ ಗುಂಡಿಡ್
ಕಂಚಿನಡ್ಕ ಮಿಂಚಿನ ಪದವುಡ್ ಮಂತಿನ ಕಟ್ಟ್ ಪ್ರಕಾರ
ಮಾಬುಕರಿಯ ಸುದೆನ್ ಮಾಯೊಡು ಕಡತೊಂದು
ಅಂಚದ್ ಇತ್ತೆಲಾ ಕುಡ್ಲದ ಅಸುಪಾಸುಡ್ ಬಿರುವೆರೆ ಸುವರ್ಣ ಬರೀತ್ತ ಕುಟುಂಬೊಲೆನ್ ತೂವೊಲಿ
ಗೌರೀಶೆ ತೂವೊಂದುಲ್ಲೆ
ಈಸರ ದೇಬೆರೆನ್ ನೆನೆತ್ ದ್ ಗುವೆಲ್ ಗ್ ಲಾಗಿವೆರ್
ಸೇರಾಜೆ ಮುಂಡಾಜೆ ಬಂಡಾಜೆ ಏರಾಜೆ ಹೆರಾಜೆ ಕೂಟಾಜೆ ಪಟ್ಟಾಜೆ ಇಂಚ ಪೂರ
ಫೆಬ್ರವರಿ ಮಾರ್ಚ್ ಪತ್ತುದು ಜುಲೈ ಆಗಸ್ಟ್ ಮುಟ್ಟ ಪೆಲಕಾಯಿದನೇ ರಾಶಿ
ವಿಶ್ವಜಿತೆ  ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ವರುಣೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ವಿಥುನೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಮನೋಹರೆ ಮರ್ಲನಂಚ ಬೊಬ್ಬೆ ಪಾಡೊಂದುಲ್ಲೆ
ಸುಧನ್ವೆ ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಅಂಚಾದ್ ಕಪ್ಪುದ ಕೋಲು ಕರಂಗೋಲು ಆದಿಪ್ಪೊಡು
ನದಿ ನೀರುಡು ಕೊಚ್ಚೊಂದು ಹವಾ ಪರಿಣಾಮೊಡ್ದು ಮಾರ್ಪಾಡಾದು ಉಂಡಾಪುನು
ಪಾಡ್ದನಡ್ ಈ ಅಬ್ಬಗ ದಾರಗನ ಚೆನ್ನೆಮನೆ ಕತೆ ಬರ್ಪುಂಡು
ಬರ್ಕೆ ಪನ್ನುಣ್ಡ ಗಟ್ಟಿ ಪಚ್ಚಿರ್
ಅರವಿಂದೆ ಉಪದ್ರ ಮಲ್ಪುವೆ
ಸುಧನ್ವೆ  ಬಡವೆಯಾದಿತ್ತೆ
ಆದರ್ಶೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ನನೊಂಜಿ ಅರ್ಥ ಪಂಡ ರಡ್ಡ್ ಮಲ್ಲ ಮಲ್ಲ ಅವಳಿ ಗುಡ್ಡೆಗ್ ಪಾಪು ಪಾಡುನ ಅವು ಅತ್ ಸುಲಭದ ಬೆಲೆ ಅತ್ತ್
ಮರತ್ತ ಅಡಿಟ್ಟ್ ಇತ್ತಿ ದೈವೊಲೆಗ್ ಕಾಲಾದಿಗೊರ ತಂಬಿಲ ಅವೊಂದಿಪ್ಪುನ ಪೊರ್ತುಡು
ಇಜ್ಜಿಂಡ ಗಡಿ ವಾಸಿ ಅಪುಜಿ ನುಂಗೆರೆ ಕೇಣುಜಿ
ಇನಿ ಮರಿಯಲದ ಬರ್ಸ ಕಡಮೆ ಆವೊಂದುಪ್ಪುನ ಪೊರ್ತುಡು ಬರ್ಸದ ನೀರ್
ಆದಿತ್ಯ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ಕೆಲವು ಜವ್ವನ್ನೆರೆಗ್ ನೆತ್ತ ಮಾಹಿತಿ ತೆರಿದಿಪ್ಪಂದು ಪಂಡುದ್ ತೆರಿಪದೆ
ಇಂಚ ದುಂಬಗ್ ಈ ಪಲಯೆ ಮೆಗ್ದಿ ಬೇನದುಡಲ್ಲೆಗ್ ಕಾಪುನಕ್ಲಾದ್ ಬೇನೆ ಮಲ್ತಿನಕ್ಲೆಗ್ ದಂಡಕೆರಾದ್
ನೆಕ್ಕ್ ಕಾರಣ ಯೆರ್ ಪಂಡ ನಮನೆ ಅತೆ ದಾಯೆ ಪಂಡ ಜೊಕ್ಲೆಗ್ ನಮ ಅಯಿತ ಬಗ್ಗೆ ಭಯ ಭಕ್ತಿ ಪುಟ್ಟವಂದಿನ
ಅವು ಅಬ್ಬಂತಿಗೆ ಬುಲೆಪುನ ಜಾಗೆ
ಅಚಿಂತ್ಯೆ  ಬುಡ್ಪೆ
ತುಳುನಾಡ ನೆಂಪುದ ಸಂಚಿಡ್ ಒರಿಯುನಂಚಿ ಪೊರ್ಲ ಪಾಪೆ ಒಂಜಿ ಸುದ್ದಿಜ್ಜಂದೆನೇ ಬೀರನ ಕೈಟ್ ಲಕ್ಕ್ ದ್ ಉಂತೆರೆ ಸುರುವಾಂಡ್
ಅಯಗ್ ಊರುಡು ಇತೆ ಸೆಜ ಸಂಬಳ ಪಂಡುದ್ ಇತ್ತುಂಡು
ದೇಶದ ಜನಕ್ಲೆನ ಬೇನೆನ್ ಕೇಂದ್ರ ಸರ್ಕಾರದ ಗಮನಗ್ ಕನಪಿನ ನೆಲೆಟ್ಟ್ 
ಅಯಿಕ್ ತಕ್ಕಂತಿನ ಮರ್ದ್
ಪಂಡ ಪಗ್ಗು ಬೇಷ ಕಾರ್ತೆಲ್ ಆಟಿ ಸೋಣ ಕನ್ಯ ಉಂದು ಮರಿಯಲದ ತಿಂಗೊಲು
 ಗಂಟೆ ಜಾಗಟೆ ಡೋಲು ವಾದ್ಯೊ ದುನಿತೊ೦ಂದುಂಡು
ಕಾರ್ತಿಕೆ  ಇಚ್ಚಿಸುವೆ
ಧರ್ಮಸ್ಥಳೊದ ನಡೆಕ್ ಸರಿಯಾಯಿನ ಚಾವಡಿ
ನೀಲಕಂಠೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
 ಬೊ೦ಬಾಯಿಗ್‌ ಪೋದು ವಕಾಲತಿಗೆ ಕಲ್ಪೆರ್‌
ಸರ್ವೇಶೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಇಂಚ ರಾಪಾಯಿನ ತಾರಾಯಿ
ಅಲೆಟ್ಟ್ ಬೊಲ್ನೆಯಿ ಮುರ್ಕುನಗಾ
ತಿಮ್ಮಣ್ಣಜಿಲೆರೆಗ್ ಮಲ್ತ್ ಕೊರ್ಪ ಪಂದ್ ಒಪ್ಯೊಂಡಿ ಕಜ್ಜೊನು ಮಾಯೆಡ್ ಮಲ್ತ್ ಮುಗಿಪ್ವೆರ್
ಬುಧವಾರ ಬೆಂಗಳೂರುರ್ದು ಒಡಿಪು ಜಿಲ್ಲಾಡಳಿತದ ಒಟ್ಟುಗು ವೀಡಿಯೊ ಕಾನ್ಫರೆನ್ಸ್ ಮುಖೇನ ಜಿಲ್ಲೆಯ ಕೋವಿಡ್ ಸ್ಥಿತಿಗತಿ ಬಗ್ಗೆ ನಡಪಾಯಿನ ಪ್ರಗತಿ ಪರಿಶೀಲನಾ ಸಭೆಟ್ ಮೇರ್ ಪಾತೆರಿಯೆರ್.
ವಿಜಯೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಪ್ರಶಾಂತೆ  ಬುಡ್ಪೆ
ಅಜಿತೆ  ಬಯಕೊಂದುಲ್ಲೆ
ಅದ್ವಿಕೆ  ಬಡವೆಯಾದಿತ್ತೆ
ವಿಜಯೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಇತ್ತೇ ಇಪ್ಪುನ ಟೆಂಪ್ಲೇಟ್‌ಲೆನ್ ಸಾದ್ಯೊ ಆಯಿನಾತ್ ಗಲಸ್‍ಲೆ. 
ಕನ್ನಡ ವಿಕಿಪೀಡಿಯೊ ಬೊಕ್ಕೊ ತುಳು ವಿಕಿಪೀಡಿಯಡ್ ಬೇಲೆ ಮಲ್ಪುನ ಮಂತೆರ್ಲಾ ಲೇಸ್‍ಗ್ ಬರೊಲಿ ಪನ್ಪುನ ಲೆಪ್ಪೋಲೆ.
ಪಂದ್ ನಮ ಆಲೋಚನೆ ಮಲ್ಪೊಡು
ಪೊಸ ಪದೊಕುಲೆ ಪೊಲಬುಕುಳವಾರ್‌ 
ವಿಥುನೆ ಕಲ್ಪುವೆ
ವಿಶ್ವಾಸೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಯಾನ್ ಅಕುಲೆಗೇ ಮೂಜಿ ಸುತ್ತು ಪಾಡಿಯೆ
ನನ ದುಂಬುಗು ವಾ ರೀತಿದ ಬೇಲೆ ಮಲ್ಪೊಲಿ ಪನ್ಪುನ ಬಗೆಟ್ ಚರ್ಚೆ
ಸುರೇಶೆ ವಿಷ್ಣುನ ಭಕ್ತೆಯಾತೆ
ಅಶ್ವಥೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ಪೊಣ್ಣು ಎಂಚ ಪಿದಯಿ ಆಯೊಲ್ಡ ಮೂಜಿ ನೀರ್ ಮೀದ್ ಬೊಕ್ಕ ಆಲ್ ಕೊಟ್ಯಡ್ದ್ ಉಲಯಿ ಬರ್ಪಲ್
ಕಾಂಡೆ ಪುರೆರ್ಲಾ ತರೆಕಾ ಮೈಯಿಕಾ ಮೀಯೊಂದ್
ಕೌಶಿಕೆ ನಟನೆ-ಮಲ್ಪುವೆ
ಕುಡು ಅರಿತ ಬುಲೆಟ್ ಸೊರ್ಕಿ ಕಂಡೊಡು ಯತೆದಾಂತೆ ತೆಲಿತೊಂದು ನಲಿತೆರ್
ಯು ಪಿ ಉಪಾಧ್ಯಾಯೆರ ಪ್ರಮುಖ ಸಂಪಾದಕತ್ವೊಡು ಉಂಡಾತುನು
ಅವುಲು ಈ ನಿಲೆಯಾಲ ಪಂದ್ ಜುಮಾದಿಗ್ ಅನುಕೊರ್ಪೆರ್
ಅದ್ವಿಕೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ವಿಥುನೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಟಾಸ್ಕ್ ಫೋರ್ಸ್ಡ್ ಮೆಡಿಕಲ್ ಎಮರ್ಜೆನ್ಸಿ ಫೋರ್ಸ್, ರಿಲೀಫ್ ವರ್ಕ್ ಫೋರ್ಸ್ ಬೊಕ್ಕ ವಾರ್ ರೂಮ್ ವರ್ಕ್‍ ಫೋರ್ಸ್‍ ಪನ್ಪಿನ 3 ವಿಭಾಗ ಉಂಡು ವ್ಯವಸ್ಥಿತವಾದ್ ಮೆಕುಲು ಬೇಲೆ ಮಲ್ತೊಂದು ಉಲ್ಲೆರ್.
ಪ್ರಕಾಶ್ ಪಡುಕೋಣೆ ಮೆರ್ನ ಮಗಲ್ ದೀಪಿಕಾ ಪಡುಕೋಣೆ ಇಂಚೋಡು ಇನ್‌ಸ್ಟಗ್ರಾಮ್‌ಡ್, ಕೋವಿಡ್ ಜಾಸ್ತಿ ಆವೊಂದಿಟ್ಟಿನ ಪೊರ್ತುಡು ನಮ ಮಾತೆರ್ಲ ಮಾನಸಿಕವಾದ್ ಗಟ್ಟಿ ಉಪ್ಪೊಡು ಪನ್ಪಿನ ವಿಚಾರೊಡು ತೆರಿಪಾದ್ ಇತ್ತೆರ್ , 
ಈ ಅಪಾರ್ಥೊನು ಬರಿಕ್ದೀದು ನೆಕ್ಕು ಬೇತೆ ಅರ್ಥಲಾ ಕಟ್ಟೋಲಿಯಾ ಇಂದುದು ತೂಕನೆ
ತುಳು ಪತ್ರಿಕೆ, ಮ್ಯಾಗಜಿನ್‍ಟ್ ಬತ್ತಿ ಲೆಕನೋಲೆನ್ ತುಳು ವಿಕೀಡ್ ಪಾಡ್ಯರ ಕೆನೋನುನಾ.
ವಿಶ್ವನಾಥೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ಅವೆನು ಅರೆತುದು ಮದ್ರೇಂಗಿದ ಮುದ್ದೆನು ಇಲ್ಲಡೇ ತಯಾರು ಮಲ್ತೋಂದಿತ್ತೇರು
ದೂಪೊದ ಪಗತ್ತೆಗ್ ಇತ್ತೆದ ಕಾಲೊಡು ಕರ್ಪೂರ ಅರತಿ
ಈತ್ ಆಯಿನೆ ಬೊಕ ಬತ್ತಿ ಬಿನ್ನೆರ್
ಅಯಿಕ್ ಮರ್ದು ಪಾಡಂದೆ ಬುಡೆರ ಬಲ್ಲಿ
ನಿನ್ನ ಕೈಟ್ ಇಪ್ಪುನ ಏಳ್ ಜಿಡೆತ ಸಂಕಮಾಲೆಗ್ ಸರಿ ಆಯಿ ವಜ್ರಾಯುದೊಡ್ ಮಿತ್ತ್ ಅಕ್ಕಸೊಗು ದೆರ್ತ್ ಪಾರಾಲ ಜುಮಾದಿ
ಮದರುಗು ತಿಕ್ಕಿನ ದೇಬೆರ್ ನೆಲೆಯಾಯಿ ನೆಲ ಇನಿ ಮಧೂರು ಆಂಡ್
ಅಪಗ ಅಡಿಪ್ಪುನ ಪೊಂಜೊನಕ್ಲ್ ಇತ್ತೆರ್
ಆಯಿ ಚಳಿಟ್ ನಡುಗೊಂದುಳ್ಳೆ ತೂ ಮಲ್ತುದು ಕೊರ್ಲೆ
ಮುಲ್ಪದ ಸಂಸ್ಕೃತಿ ಆರಾಧನೆ ಮೂಲ ನಂಬಿಕೆದಲೆಕೊನೆ ನಡತೊಂದು ಬತ್ತುಂಡು
ಓ ಮಗ ತನಿಯ ಏಳ್ವೆರ್ ತುಂಬುನ ತಿರಿ ಬೊಂಡ ತುಂಬುವನಂದು ಕೇನುವೆರ್
ಬೊಕ್ಕ ಮಧ್ಯ ಏಶಿಯೊದ್ಡು ಪರತುದು ಬಯಿದಿನು ಇಂದುದು ಪಣ್ಪೆರು
  ಗುಂಡೊನು ಕವಿ ವರ್ಣಿಪಾಯಿನ ರೀತಿನ್‌ ಬರೆಲೆ
ಅದ್ವಿಕೆ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ಮಾತೇಕ್ಲ ಆಲೋಚನೆ ಮಲ್ತ್ ದೇ ಜಪ್ಪೊಡಾಪುಂಡ್
ನೆಕ್ಕ್ ಈಡ್ ದೀಂಡ
ವಿಶ್ವಜಿತೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಅನೂಪೆ  ನಾಡೊಂದುಲ್ಲೆ
ಪೊಸ ಕುರಲ್ದ ಬಾರ್ ನ್ ತೊಲ್ಲುದು ಆ ಅರಿನ್ ಪೆತ್ತದ ಪೇರ್ ಗ್ ಪಾಡ್ದ್
ಸುಮತಿಯಕ್ಕ ರಾಮಣ್ಣಗಂತೂ ಅಪ್ಪೆ
ಗಾಡಿದ ಕೊಟ್ಯ ಒಂಜಿ ಊರುಡು ಮೂಜಿ ನಾಲ್ ಇಪ್ಪೆದುಂಡುಗೆ
ದೈವರಾಧನೆ ಉಂದು ಇಂಚನೆ ಮುಂದುವರಿಂಡ ದುಂಬುದ ಜೊಕ್ಲೆಗ್ ದೈವಾರಧನೆದ ಮಿತ್ತ್ ಭಯ ಭಕ್ತಿ ಬರುವ
ಅವೆಕ್ಕ್ ಮಸ್ತ್ ಪೊರ್ತ್ ಆಪುಂಡಾ
ಈ ಮೂಜಿ ಪರ್ಬ ತುಳುವೆರೆಗು ಭಾರಿ ವಿಶೇಷ
ದರ್ಶನೆ  ತಟ್ಟ್ -ಮಲ್ತೊಂದುಲ್ಲೆ
ಇಂಚನೆ ಮೂಜಿ ಸರ್ತಿ ಮಾತೆರ್ಲಾ ಬುಡುಪೆರ್
ಮಾದಿರ ಪಂಡ ನಲಿಕೆದ ಪೊಣ್ಣು ಪನೊಲಿ
ಕೈ ಕಾರ್ಀಗ್ಀಲಾ ಇಂದುವೇ ರೀತಿದ ಚುಕ್ಕೆ ಪಾಡುವೆರ್
ದಕ್ಷಿಣ ಕನ್ನಡ, ಚಿಕ್ಕಮಗಳೂರು ಪೇಂಟೆಡ್ ಕೆಲವು ಕಡೆ ಗುರುವಾರ ಬಾರಿ ಬರ್ಸ ಬೈದುಂಡು
ಗಂಟೆ ಅಪಗನೆ ಪದ್ರಾಡ್ ಆದಿತ್ತ್ಂಡ್
ಬಾರಿ ನೇಲಕೆಳೆಡ ಎತ್ತೊರುಡು ಇತ್ತಿನಕ್ಲ್ ತಾನ್ ಮಲ್ಲಾಯಿ ಪಡೊಂನುವೆರ್
ಎಂಚ ಪೊದೆಪೊಡು ಪಣ್ಪಿನವು ಆಯನಾಯನ ಖುಸಿ
ಸಭೆಟ್ ಅಧಿಕಾರಿಲೆಗ್ ತುರ್ತು ಕ್ರಮದ ಬಗ್ಗೆ ಮಾಹಿತಿ ಕೊರಿನ ಶಾಸಕ ಸಂಜೀವ ಮಠಂದೂರು ಮೇರ್ ನನ ದುಂಬುದ ರಡ್ಡ್ ವಾರ ನೂದೆಕ್ಕ್ ನೂದು ಕೋವಿಡ್ ನಿಯಂತ್ರಣ ಮಲ್ಪುನ ನೆಲೆಟ್ಟ್ ಸೂಕ್ತ ಕ್ರಮ ದೆತೊನೊಡು ಪಂದ್ ಪಂಡೆರ್.
ಜಗದೀಶೆ ನಟನೆ-ಮಲ್ಪುವೆ
ಬೇತೆ ಬೇತೆ ಕಡೆತ ಕಟ್ಟುಲೆಗ್ ಪರಾಕ್ ಇತ್ತುಂಡಲಾ
ಆಂಡ ತುಳುವೆರ್ ಅವೆನ್ ಗಲಸೊಡಾಯಿನ ಜಾಗೆಡ್ ಗಲಸಂದೆ ದೈವಾರಾಧನೆ ಬೊಕ್ಕ ತುಳುವೆರೆ ಮೂಲ ನಂಬೊಲಿಗೆದ ಮಿತ್ತ್ ಪ್ರಯೋಗ ಮಲ್ತೆರ್
ರಾಜೆ  ದೂಷಣೆ-ಮಲ್ಪುವೆ
ಶಿವಾನಂದೆ  ಬೊಟ್ಟುವೆ
ಜಗದೀಶೆ  ಪುಗರೊಂದುಲ್ಲೆ
ಬೆಲ್ಲದ ಮಣೆನ್ ದೀದ್ ದುಂಬ್ ಪೋಪೆ
ಮಹಾ ಬಶೀರ್ (23) ತೀರ್ ಪೋಯಿನ ವೈದ್ಯೆ . 
ಎಲ್ಯ ಸರ್ರೊದ ಪಂಜಿಯೆ ಬೂತ ಕುಲ್ಲಿನ ಪಂಜಿ
ಚಂದ್ರೆ  ಮದಿಮೆಯಾಪೆ
ಈ ಸಮಸ್ಯಯೆನ್ ಅರ್ಥ ಮಲ್ತೊoದಿನ ಉಚ್ಚಿಲ ಪೇಂಟೆದ ಬ್ಲೂ ವೇವ್ಸ್ ಕಟ್ಟಡಡ್ ಉಪ್ಪುನ ನಿಸಾರ್ ಮುಲ್ಕಿ ಮೆರ್ನ ಮುತಾಲಿಕೆದ ಕೂಟ ದಾನಿಲೆನ ಸಾಕರಡ್ ಕರಿನ ರಡ್ಡ್ ಮೂಜಿ ದಿನರ್ದ್ ಪ್ರತಿದಿನ ಈ ಮಾರ್ಗವಾದ್ ಪೋಪಿನ ಗಾಡಿ ಚಾಲಕೆರೆಗ್ ಉಚಿತ ವನಸ್ ದ ವ್ಯವಸ್ಥೆ ಮಲ್ಪುನ ಮುಖೇನ ಮಾದರಿಯಾತೆರ್.
ಮೂಜಿ ಕಾಲೊಗುಲಾ ಸೆಕೆ ಬರ್ಸ ಬೊಕ್ಕ ಚಳಿ ಉಪ್ಪಡ್ ಆಕೆಳೆಗು ದಾಲ ಪರಾಕ್ ಇಜ್ಜಿ
ವಿನಿಶೆ  ಅಜತೊಂದುಲ್ಲೆ
ಮಲ್ಪೆರೆ ಸುರು ಮಲ್ತೆರ್
ಬೆನ್ನಿದ ಒಂಜಿ ನುಡಿಗಟ್ಟು ದತ್ತಿನಂಚನೆ ಬಿತ್ತೋಡು
ಅಚಿಂತ್ಯೆ ಉಪದ್ರ ಮಲ್ಪುವೆ
ಎಂಚ ಇನಿಕ್ಲ ಜೀವಪ್ಪ ಉಲ್ಲೆರ್ ಅವ್ವೆ ಮೂಲದ ಬಿಲ್ಲವ ಮೊಗವೀರೆರ್ ಎಂಚ ಇನಿಕ್ಲ ತುಳುನಾಡ್ಡ್ ಉಲ್ಲೆರ್
ಅಯಿಟೇ ರಾಮಣ್ಣಗ್ ಸಂಶಯ ಸುರುವಾಂಡ್
ಉಂದು ಮಾತ ಮರಿಯಲದ ಲಕ್ಷಣೊಲು
ತೋಟೆದ ಸಬುದೊಗು ಪೋಡಿದ್ ಪಿರಣ ಒರಿತೊನರೆ ಬರಬರ ಸರಬರ ಸಬುದೊಟ್ಟುಀಗು ಪುರ್ರ ರಾವೊಂದು
ಕೌಶಿಕೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ಪಾರ್ ಬತ್ತ್ ದ್ ಚೇತುಗು ರಡ್ಡ್ ಬುಡಿಯಲ್
ಉಂದ್ ಪೂರಾ ಅಯಿಬೊಕ ಬಲಸಿನೆನ್ ಪೊಣ್ಣನ ಇಲ್ಲದಕುಲ್
ಬಾಲೆ ಈ ಭೂಮಿಗ್ ಜನ್ಮ ಆನಗ ಬುಲ್ತಿಜಿಂಡ ಬಟ್ಟಾಲ್ ಬೊಟ್ಟುದು ಶಬ್ದ ಲಕ್ಕಾಂಡ ಬಾಲೆ ಬುಲಿಪುಂಡು
ನಿಯೋಗಡ್ ಪಬ್ಲಿಕ್ ಟಿವಿಿ ರವೀಶ್, ಪತ್ರಕರ್ತೆರಾಯಿನ ಯುಎನ್ ಐ ರಾಚಪ್ಪ, ಪ್ರಜಾ ಟಿವಿದ ಅರುಣ್ ಕುಮಾರ್ ಪಾಲ್ ಪಡೆದಿತ್ತೆರ್ .
ರಾಜೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ಈತ್ ಮಾತಾ ಆಂಡಲಾ ಕೇಂದ್ರ ಸರ್ಕಾರ ಮೌನ ಆತ್ಂಡ್. 
ಇಲ್ಲ್ ಇಲ್ಲುಲೆಗ್ ಮಾತ್ರ ಆದಿತ್ತುಂಡು
ಅಂಚಾದ್ ಬಾರಿ ಕಷ್ಟೊಡು ಉಲ್ಲ. 
ಆರ್ಯೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅರವಿಂದೆ  ಮದತ್‍ದೆ
ಆಯೆ ಬಾರಿ ಕಟ್ಟುನಾಯೆ ಪಂದ್ ಪನ್ಪುನ ಕಾಲ ಬತ್ತುದ್ ಯೆತ್ತುಂಡು
ಕೃಷಿಕ್ಕ್ಀಲಾ ಈ ಜನಾಂಗೊದಕ್ಲೆಗ್ಀಲಾ ಕೈತಲ್ಀದ ಸಂಬಂಧೊ ಉಂಡು
ವಿದ್ಯೆ ಬುದ್ದಿ ಕಲ್ಪಾಯಿ ತಮ್ಮಲೆಲಾ ಆಟೊಗ್ ಅತ್ತ್
ಕಿರಣೆ ಬುಡೊಂದುಲ್ಲೆ
ಜಾಸ್ತಿ ದಿಣ್ಣದ ಬಣ್ಣದ ಜೋರುದ ಜನಕುಳೆಡ ಬಾಕಿ ಜನಕುಳು ಪೋಡಿವೆರು
ದರ್ಶನೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ನಾರಾಯಣೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅದಗ ಜಿಮಾದಿಲಾ ಬಬ್ಬುಲಾ ಒರಿಯಕ್ಕೊರಿ ಒಮ್ಮತಡ್ ಒಟ್ಟಾದ್ ಅಲ್ಲ್ ಬಬ್ಬುನ ಬಲಭಾಗೊಡು ನೆಲೆಯಾಯೆ
ಮರಿಯಲದ ಬರ್ಸೊನು ನಮ್ಮ ಬದ್ಕ್ ದಿಂಜಾಗ
ರಾಜೆ ಪಂರ್ದ್ ದೆತೊನುವೆ
ಪೊಯ್ಯೆ ಒಚ್ಚಿದಿನ ಪೂರ ಅಕಲೆಗ್ ಇನಿ ನೆಂಪು ಮಾತ್ರ
ನಂಜುಡೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ವಿಕ್ರಮನು ಪಾತೆರೊನು ಜಾರವೊಂದುಲ್ಲೆ
ಆಂಡಲಾ ಈ ಮೂರ್ತಿ ಆರಾಧನೆ ತುಳು ಸಂಸ್ಕೃತಿಡ್ ಇಜ್ಜಂಡ್
ಪಿರಾಕ್ದ ಕಾಲೊಡ್ ಬಡತನ ಸಹಬಾಳ್ವೆ ಕೂಡುದ್ ಬಾಳುನ ಮನಸ್ಸ್ ಇತ್ತುಂಡು
ಮಣಿಕಂಠೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ಸೊರ್ಕುದ ನರಮಾನಿ ಧರ್ಮ ದಂಟುದು ಅಹಂಕಾರ ಆಡಂಬರೊಡು ಮೆರೆಪಿನ ಕಾಲ
ಉಂದೆಕ್ಕ್ ಪೂಸೀರೆ ಕೊರ್ಪಿನಿ ಪನ್ಪೆರ್
ಚಿನ್ನೆದ ಮಾತ್ರೆ ಅಮಾಸೆ ಪುಣ್ಣಮೆಗ್ ಕೊರುಂಡ ಬಾರೀ ಎಡ್ಡೆ
ದ.ಕ. ಜಿಲ್ಲೆಡ್ ವೀಕೆಂಡ್ ಕರ್ಫ್ಯೂ ಶುಕ್ರವಾರ ರಾತ್ರಿ 9 ಗಂಟೆರ್ದೇ ಸುರು ಆತುಂಡು, ಕೋಡೆ ಕಾಂಡೆರ್ದೆ ಕುಡ್ಲ ಪೇಂಟೆ ಸೇರಿನoಚ ಮಾತಾ ಜಾಗೆ ಬಾರಿ ಸ್ತಬ್ಧ ಆದಿತ್ತುಂಡು 
ಐತ ಮಿತ್ತ್ ಅರು ಬುಡ್ಪಿಲೆಕ ಕುಡುಪು ಕೈಸಟ್ಟಿ ದೀಪೆರ್
ವಲಸೆದ ಜನಕ್ಲೊಟ್ಟಿಗೆ ಅಕ್ಲೆನ ಸಾಮಾನು ಸರಕು ಬನ್ನಗ
ಇಂಚ ಇಪ್ಪುನಗ ಅಪ್ಪೆ ಅಮ್ಮೆ ಈ ಪರ್ಪೆಲೆ ಮಗನ ತನ್ನ ಮೋಕೆದ ಕುಡಿನ
ಇಂಚಿನ ತುಳುವೆರ ಕೂಟೊಡು ಅಮಲ್ ಪದಾರ್ಥಲಾ ಆ ಕಾಲೊಡು ಯಥೆಚ್ಚಾ ಆದ್ ಇತ್ತುಂಡು
ವಿನಯೆ  ಪೋಪೆ
ಕೈ ಪತ್ತು ನಡಪಯಿನ ಅಜ್ಜೆಲಾ ಎದುರತ್ತ್
ಉಂದೆನ್ ಮಾತಾ ತೂದು ರಮ್ಯನ ದೊಂಡೆದ ಪಸೆ ಆಜೊಂದು ಬತ್ತಿಲಕ ಆಂಡ್
ಆಯನ್ ಕೆರ್ನಿಗೆ ಆಲ್ ಪೆದ್ದಿನಿಗೆ ಪಂಡುದ್
ದೇವೆರೆ ಅಪ್ಪಣೆ ಪ್ರಕಾರ ಜೂಮಾದಿ ಮಿತ್ತ ಲೋಕ ಬುಡುದ್
ಕುದುಕಾ ಪರ್ಂದ್ ಕೇಪುಲ ಪರ್ಂದ್ ಪೆಜಿದ್ ತಿಂದ್ ಜೋಕುಲು ಕೈಕಂಜಿ ಮೇತೊಂದು ಬಂಜಿ ದಿಂಜಾವೊಂದಿತ್ತ
ಅತ್ತಂದೆ ಏತ್ ಪರಕೆ ಪಂದುಪ್ಪಲ್
ದಿನರ್ದ್ ದಿನ ಜಾಸ್ತಿ ಆವೊಂದು ಉಪ್ಪುನ ಕೊರೊನಾ ನೆಲೆಟ್ಟ್ ತಾಲೂಕು ಕೇಂದ್ರವಾಯಿನ ಹೆಬ್ರಿಗ್ ಇತ್ತೇ ಕೋವಿಡ್‌ ಚಿಕಿತ್ಸಾ ಕೇಂದ್ರ ತೀರಾ ಅಗತ್ಯ ಉಂಡು .
ಮದುಲುದಲ್ಪ ತಿರಿ ಬೊಂಡ ಜಾಯೆ
ಸರ್ವೇಶೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ಸುಧನ್ವೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ಬೈದ್ಂಡ್ ದಾದ ಪನ್ಪ ರಾಮ
ತುಳು ಚರಿತ್ರೆಗಾರೆರ್ ತುಳುನಾಡ್ನ್ ನಾಗಲೋಕ ಪಂಡುದ್ ಲೆತ್ತೆರ್
ಏತ್ ಜೋರು ದಡಿಕುಟುದು ಬರ್ಸ ಬತ್ತ್ಂಡಲ ನರ್ಗಿನಾಯೆ ಪಂದಿನಾಯೆ ಯಾನತ್ತ್
ಬೂರುನ ಯಂತ್ರ ಒಂಜಿ
ಜಗದೀಶೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಇಂದೆನ್ ಗೇಂಟಿಕಟ್ಟುನೆಂದ್ ಪನ್ಪೆರ್
ಎಲ್ಯಕ್ಕ ಬೊಕ್ಕ ಅಪ್ಪೆ ಸೆರಂಗು ಪತ್ತುದು ಬುಲ್ಪಿನ ಎಲ್ಯ ಬಾಲೆ ಯಾನ್
ಸತೀಶೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ನಾರಾಯಣೆ ಎಡ್ಡೆ ಆಣ್
ಪ್ರಸನ್ನೆ  ಭಕ್ತೆಯಾತೆ
ಕೆಸರಿ ಬಳಕೆ ದೇವೆರೆನ ಕಾರ್ಯಡ್ ಭಜನೆದ ನನ ಕೆಲವೊಂಜಿ ಧಾರ್ಮಿಕ ಕಾರ್ಯದ ಪೊರ್ತುಡು ಉಪಯೋಗ ಮಲ್ಪೊಡು
ಮೂಡಾಯಿಡ್ ಪುಟ್ಟಿನ ನೇಸರ ದೇವೆರ್ ಪಡ್ಡಾಯಿದ ನೀರ ಕಡಲ್ ಗ್ ಜತ್ತ್ ದಾತ್ಂಡ್
ಅಧೀಶೆ  ಬುಡ್ಪೆ
ಬೊಕ್ಕ ಸಿಮೊನು ಶೀತೊನು ಕಂಬೊಳಿದ ಉಳಾಯಿ ಪೋವೆರ ಬುಡ್ಪಿಜಿ
ಪ್ರಶಾಂತೆ  ಓದುವೆ
ಪಂದ್ ಜೋಕುಲೆಡ ಪಂಡೆರ್
ತುಳುನಾಡ್ ದ ಕಾರ್ಲ ಸೀಮೆಡ್ ಒಂಜಿ ಗ್ರಾಮೊಡ್ ಕಲ್ಲ್ ಕುಟ್ಟಿ ಜಾತಿದ ಶಿಲ್ಪಿಲೆನ ಒಂಜಿ ಸಂಸಾರ ಇತ್ತುಂಡ್
ಅಮರೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ಒಡಿಪು ಜಿಲ್ಲೆಡ್ ಕೋವಿಡ್ – 19 ಸೋಂಕಿತೆರ್ನ ಚಿಕಿತ್ಸೆಗ್ ಆಕ್ಸಿಜನ್ ಸಮಸ್ಯೆ ಆವಂದಿಲಕ ಪೊಸ ಆಕ್ಸಿಜನ್ ಘಟಕ ನಿರ್ಮಾಣಗ್ ತಯಾರಿ ನಡತೊಂದು ಉಂಡು. 
ಅಭಿರಾಮೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಪನ್ಪು ಮುಗ್ಧ ಭಾವನೆಡ್ ಅರಸು ಮಾನಿಲ್ ಪಂಡಿನಂಚ ಪೂರಾ ಕೇನೊಂದು ಪೋಪೆ ಬೀರ ಕಲ್ಕುಡೆ
ಗಾಳಿದ ರಬಸೊಗು ಕೊಡೆ ರಾದ್ ಪೊಂಡು
ಅಂಚಾತ್ ಮಸ್ತ್ ಚಿತ್ರೊ ಇಂಗ್ಲೀಶ್ ಅವೃತ್ತಿಟ್ ಮೂಲವಾತ್ ಅಯಿನ ಭಾರತೀಯ ಭಾಷಾ ಆವೃತ್ತಿನ್ ತಯಾರುಮಾಲ್ಪುನ ಯೋಜನೆ ಉಂದು. 
ಬಡಪತ್ತುದ ಪೊರ್ತು ಆ ಕಾಲೊಡು ಹೆಚ್ಚಾದ್ ಹೆಚ್ಚಿನಕ್ಲ್ ಅಪಮೃತ್ಯು ಅದ್ ಸೈಪೆದಿನಿ ಕಮ್ಮಿ
ಮಲ್ಲೇಶೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಅತ್ತ್ ಮರ್ಲು ತೂದು ತೆಲ್ತರಾ ಪಂಡುದು ಕೇನುವೆರ್
ಮಲ್ಲ ಕೂಡು ಕುಟುಂಬದ ಇಲ್ಲ್
ಅನಂತೆ ನಡತೊಂದುಲ್ಲೆ
ಈತ್ ಮಾತಾ ಆವೊಂದು ಇತ್ತ್ಂಡಲ
ಪ್ರಶಾಂತೆ ಉಚ್ಚಾರ-ಮಲ್ಪುವೆ
ಅಂಚಾದೇ ಅಜೆ ಪನ್ಪಿನ ಶಬ್ದ ಬಜೀ ಊರುದ ಪುದರುಡ್ ಮಾತ್ರ ಒರಿದ್ಂಡ್
ಮನ್ಮಥೆ  ತೋಜೊಂದುಲ್ಲೆ
ಜಯರಾಜೆ ಎಡ್ಡೆ ಆಣ್
ಪ್ರಸನ್ನೆ ಮಂದಿರಿನ್ ಗಳಸೊಂದುಲ್ಲೆ
ಒಂಜೊಂಜಿನೆ ಪೆಜ್ಜಿದ್ ವಿಸ್ತಾರೊಡು ಬರೆವೊಡು ಇಂದುದು ಉಳ್ಳ
ತಲ್ತಿನಿ ಆಲ್ ಪೋಡಿದ್ ಒರಾನೆ ಲಕ್ಕಿಯಲ್
ಶ್ರಾವಣ ತಿಂಗಳಲ್ಲಿ ಒಂದು ದಿನ ಶ್ರಾವಣ ಶನಿವಾರ ಊಟ ಮಾಡುವುದು
ಪ್ರಸನ್ನೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ಅದ್ವೆತೆ  ಭಕ್ತೆಯಾತೆ
ಆಂಡ ಅವು ಇತ್ತೆದ ದಿನೊಟ್ ಮಲ್ಲಯೆ ಎಲ್ಯಯೆ
ವಿನೋದೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ವಿಕ್ರಮನು ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ಬೊಕ್ಕ ಮನದಾನಿ ಜಾಲ್ಡ್ ಅತ್ತುಂಡ ತುಪ್ಪೆ ಪಾಡುನಕಟ್ಟೆ ತುಪ್ಪೆದ ಕಲಟ್
ನಮ ಜಾನಪದ ಸಾಹಿತ್ಯಡು ಸಂದಿ ಪಾರ್ದನಡುಲಾ ತೂವೊಲಿ ಕೆನೊಲಿ
ಪ್ರತೀಕೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಮುಗಿನೆಟ್ಟ ಕಾತ್ದ್ ಬಲಿಮೆಗ್
ಪಂದ್ ಪಿರ ತೂದ್ ಬ್ರಹ್ಮೆರೆಡ ಕೇನುವೆ
ನೇಮ ಪನ್ಪುನ ಪದ ಸಾಮಾನ್ಯ ಭಾಷೆ ಆತುಂಡು
ಅರುಣೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ಪರೀಕ್ಷೆ ಮಲ್ಪಾವರೆ, ವ್ಯಾಕ್ಸಿನೇಶನ್ ಪಾಡಾವರೆ ಪ್ರೋತ್ಸಾಹ ಕೊರೊಡು ಪಂಡೆರ್.
ಶಾಲೆಗು ಪೋದು ಕಲ್ಪಾಂದಿನ ನಮ್ಮ ದುಂಬುದ ಹಿರಿಯೆರು
ಇಂದ್ರೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಮದಿಮೆ ಆದ್ ಜೋಕುಲೆ
ಮಲ್ಲೇಶೆ ಸಾರಥಿಯಾತೆ
ಜೀಮಾದಿಡ ಈ ತಿರ್ತ ಭಾಗೊದ ಸಿರಿಲೋಕ ಸೇರುಲಾ ಪಂಡೆರ್
ಅಭಿಷೇಕೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ಸತ್ಯೊಲೆ ಬಂಜಿಡುಪ್ಪುನಗ ನಮ್ಮ ಗುರುಗುಂಞಿ ಕಣ್ಣ್ ಡ್ ಆ ಆಚಿರೊನ್ ತೂಪಿನೆಂಚ
ಆ ಅಬ್ಬೆಸೊನು ತಪ್ಪಾವೆರೆ ಅಪುಜಿ
ಅಕುಲು ಇರುವೆರ್ಲ ಒಂಜೇ
ಈ ಪಂಜಿಲೆ ಬೆರೀಟ್ ಬೂತ
ತೆರಿಪುನ ರೀತಿ ಪಿನ್ಷವರಾ? 
ಪೂರ ಆಲಡೆಡ್ ಬೆರ್ಮೆರೆನ್ ಈಶ್ವರನ ಪುದರ್ಗ್ ತಿರ್ಗಾದಿನಿ ಅತ್ತಾಂದೆ ಬೆರ್ಮೆರೆ ಸೃಷ್ಟಿದ ತುಳುನಾಡ ಉದಿಪನದ ಚರಿತ್ರೆನೆ ಪಗತ್ ಬುರ್ತೆರ್
ಮನ್ಮಥೆ ಕುಂಟುನು ರಾಪಾವೊಂದುಲ್ಲೆ
ಯೆಂಚ ಪಂಡ ಕೆಲವೊಂಜಿ ಗುತ್ತು ಬರ್ಕೆದ ಇಲ್ಲ್ ಬುಡುಂಡ ಬೊಕ್ಕ ಹೆಚ್ಚಿನ ತುಳುವೆರ್ ಮುಳಿಬೈಯಿ ಸೊಗೆದ ಇಲ್ಲುಡು ಜೀವನ ದೆತ್ತಿನಕ್ಲ್
ಅರ್ಥ ಮಲ್ತೊಂದು ಬನೊತ ಆರಾಧನೆ ನೆಲೊತ ಈ ಮಣ್ಣ್ ದ ಒರಿಪುಗು ಕಾರಣೊ ಆವಡ್
ಮನೋಹರೆ ಬೆಂಗಳೂರುಗು ಪ್ರಯಾಣ ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಪ್ಪೆನ್ ಕೆರ್ನ ಮಗೆ ನರಮಾನಿನ್ ಕೆರ್ನ ಕೆಂಗುಡೆ ಪಂಡುದ್ ಊರುದಕ್ಲ್ ಜಿಮಾದಿನ್ ದೂರಿಯೆರ್
ಆರವೆ ನಲಿತೊಂದುಲ್ಲೆ
ಅಚ್ಯುತೆ  ಮದಿಮೆಯಾಪೆ
ಪಂದ್ ಪ್ರಸಾದ್ ಪಂಡೆ
ಇಲ್ಲಗ್ ಪತ್ತ್ ರೂಪಾಯಿದ
ನಂಜುಡೆ ಪ್ರೀತಿಪರನಾತೆ
ಇತ್ತೆದ ಮಾನಿಲು ಕಷ್ಟ ಬರ್ಪಿನಿ ಬೊಡ್ಚಿಂದ್ ಬರ್ಸ ಬೂರಂದಿನ ಊರುಗು ಪೋದು ಫ್ಲಾಟ್ಲೆಡ್ ಕುಲಿಯೆರ್
ಊರುದ ಪ್ರಾಯದ ಕೆಲವು ಪೊಂಜೊವುಳು ಈ ಕೆಲಸೊಡು ಎಡ್ಡೆ ಬಿರ್ಸೆದಿನಕುಲು ಆದಿತ್ತೆರು
ಆದಿತ್ಯ ಕಿರಿಕಿರಿ ಮಲ್ಪುವೆ
ವನಸ್ ಗ್ ಪೊಸ ಅರಿತ ಪಾಯಸಲ ಮಲ್ಪುವೆರ್
ಒಡಿಪುದ ತಲ್ಲೂರು ಫ್ಯಾಮಿಲಿ ಟ್ರಸ್ಟ್ ಒಟ್ಟು ಸೇರಿಗೆಡ್ ಸುರು ಮಲ್ದಿನ ಈ ಸಹಾಯವಾಣಿದ ಭಾಗವಾದ್ ಪ್ರಾಯದಕುಲು , ಅಸಹಾಯಕೆರೆಗ್ ಒಡಿಪುಡು ಅಕ್ಲೆನ ಅಕ್ಲೆನ ಪ್ರದೇಶಡ್ ಸಹಾಯ ಮಲ್ಪರೆ ಸ್ವಯಂಸೇವಕೆರೆನ್ ನೋಂದಾವಣೆ ಮಲ್ಪರೆ ತೀರ್ಮಾನ ಮಲ್ದೆರ್ ಪಂದ್ ಆಸ್ಪತ್ರೆದ ನಿರ್ದೇಶಕ, ಊರುದ ಖ್ಯಾತನಾಮ ಮನೋರೋಗ ತಜ್ಞ ಡಾ.ಪಿ.ವಿ.ಭಂಡಾರಿ ತೆರಿಪಾದೆರ್ .
ನೀರು ದಿಂಜಾವೆರ್ಲಾ ಕೈಕಂಜಿಲೆಗು ನೀರು ಅರ್ಕಂಜಿ ದೀವೆರ್ಲಾ ಸಾಗುವಳಿದ ಸಮಯೊಡು ಕೆದು
ಮುತ್ತೈಸಿನ ಇತ್ತ್ ಂಡ ಸೀರೆ ಕೊರ್ಪೆರ್
ಕೋವ್ಯಾಕ್ಸಿನ್ ಪ್ರಥಮ ಡೋಸ್ ಪಡೆದ್ ಸುಮಾರ್ ಏಳ್ ಎನ್ಮ ವಾರರ್ದ್ ಕಾತೊಂದು ಉಪ್ಪುನಕ್ಲೆನ ಲೆಕ್ಕ ಜಾಸ್ತಿ ಆವೊಂದು ಉಂಡು ಅಕ್ಲೆಗ್ ಸುರುತ್ತ ಹಂತಡ್ ಆದ್ಯತೆ ಕೊರಿಯರೆ ಜಿಲ್ಲಾ ಆರೋಗ್ಯ ಇಲಾಖೆ ತೀರ್ಮಾನ ಮಲ್ದೆರ್ .
ಸದಸ್ಯೆರ್ ಗಣೇಶ್ ಕಕ್ವ ಮೇರ್ ಪಾತೆರ್ದ್, ಕರಿನ ವರ್ಷ ಲಾಕ್ ಡೌನ್ ಪೊರ್ತುಡು ರಾಜ್ಯ ಸರ್ಕಾರ ಘೋಷಣೆ ಮಲ್ತ್ ದಿತ್ತಿನ 5,000 ರೂಪಾಯಿ ಪ್ಯಾಕೇಜ್ ಬ್ಯಾಡ್ಜ್ ದ ಸಮಸ್ಯೆರ್ದಾತ್ರ ಎಂಕ್ಲೆಗ್ ಎಚ್ಚಿನಕ್ಲೆಗ್ ತಿಕ್ ದಿಜಿ. 
ಅದ್ವಿಕೆ  ನನೆವೊಂದುಲ್ಲೆ
ಅನುಜೆ  ಪೋಪೆ
ವಿಜಯೆ  ಸಾಧಿಸವೆ
ಪನ್ಪಿ ಪುದರ್ಲೆಡ್ ಲೆಪ್ಪವೊಂದು ನಾಡಿಡೀ ತನ್ನ ಜೋಕ್ಲೆನ್ ಕಾತ್ದುಂತುನ ಅಪ್ಪೆ ಆದುಲ್ಲಲ್
ಮನ್ಮಥೆ  ಪೋಪೆ
ಕಂಬೊಳಿ ಪೊದೆಪು ಎಡ್ಡೆಪಡ್ಕೆ ಪನ್ಪೆರ್
ಆನೆದತ್ ಮಲ್ಲ ಕುದುರೆದಾತ್ ಬಲತ್ತ ಬಾರಿ ಮೀನುಲು ತೊಜಿಂಡು
ಪೆಲಕಾಯಿದ ಮೆಯಿಟು ಪೂರ ಮುಲ್ಲುಳು
ಗಿರೀಶೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ಮ್ಯಾಮ್ ಸಂಘಟನೆದ ಸ್ಥಾಪಕ ಗೌರವಾಧ್ಯಕ್ಷೆರ್ ಆದಿತ್ತೆರ್.
ಆದರ್ಶೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ಒವ್ವೆ ರೀತಿದ ಸುಳಿವು ಇಜ್ಜಂದಿನ ಬಾರಿ ಬಂಗದ ಪ್ರಕರಣನ್ ತೂಯಿನ ಪೊಲೀಸ್ ಕೂಟನ್ ದ.ಕ ಜಿಲ್ಲಾ ಪೊಲೀಸ್ ಅಧೀಕ್ಷಕೆರ್ ಎಡ್ಡೆಪ್ಪುನು ಬಯಕಿಯೆರ್ ಅಂಚನೇ ಮಾನದಿಗೆ ಘೋಷಣೆ ಮಲ್ತೆರ್.
ಮೋಹನೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಅಭಿರಾಮೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಪನ್ಪಿನ ಯೆನ್ನ ಅಭಿಪ್ರಾಯ
ಅನ್ವಯೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ತುಳುನಾಡುಡ್ ಇತ್ತೆ ಓಲು ಉಂಡು ಬೊರಿದ ಗಾಡಿ
ನರಮಾನ್ಯ ಧರ್ಮದ ಕತೆ
ಅನಂತೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
ರಾಮಕೃಷ್ಣ ಮಿಷನ್‌ನ ‘ಸ್ವಚ್ಛ ಮಂಗಳೂರು’ ಅಭಿಯಾನದ ಪ್ರೇರಣೆ ರ್ದ್ ಸುರು ಆಯಿನ ಮಂಗಳಾ ಸಂಪನ್ಮೂಲ ನಿರ್ವಹಣಾ ಸಂಸ್ಥೆ ಕೋಡಿಯಾಲ್‌ ಬೈಲ್‌ಡ್ ಉಪ್ಪುನ ‘ದೀಪಾ ರೆಸಿಡೆನ್ಸಿ’ ಅಪಾರ್ಟ್‌ಮೆಂಟ್‌ದ 57  ವಸತಿ ಗೃಹಡ್ ಹಸಿ ಕಸ ನಿರ್ವಹಣೆದ ಹೊಣೆ ದೆತೊನ್ದೆರ್ . 
ಆಯುಷೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಬಿಜೆಪಿ ರಾಜ್ಯಾಧ್ಯಕ್ಶೆರ್ ಬೊಕ್ಕ ದಕ್ಷಿಣ ಕನ್ನಡ ಸಂಸದೆರಾಯಿನ ಶ್ರೀ ನಳಿನ್ ಕುಮಾರ್ ಕಟೀಲ್ ಮೆರ್ ಈ ಸಾಲ್ಡ್ ಬತ್ತಿನoಚಿನ ಸಂಸದೆರ್ನ ಪ್ರದೇಶಾಭಿವೃದ್ಧಿ ಸಂಪೂರ್ಣ ಅನುದಾನ ರೂಪಾಯಿ ರಡ್ಡರೆ ಕೋಟಿನ್ ಕೋವಿಡ್ 19 ನಿರ್ವಹಣೆಗ್ ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲಾಡಳಿತಗ್ ಕೊರ್ತೆರ್ . 
ಅರ್ಜುನೆ ಕಲ್ಪುವೆ
ಕೋವಿಡ್ ದೃಢಆಯಿನ ಯುವ ವೈದ್ಯೆಯೊರ್ತಿ ಕುಡ್ಲದ ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಡ್ ತೀರ್ ಪೋತೆರ್ .
ಮೊಕುಲೆಗ್ ಮೂಜೀ ಜನಕ್ಲ ಪೋಯಿನ ಜೀವ ಒರ ಬತ್ತೀಲಕ
ದೈವ ಕುಂಟ ಬಟ್ಟ ಬೆರಿಕ್ಕ್ ಬರ್ಪೆ
ನಾಗೆರ್ ನಾಗಲಾಂಛನ ಕಟೊಂದಿತ್ತೆರ್
ತನ್ನ ಬರಿಟ್ ಕ್ರೂರ ಮೋನೆದ ಅರಸು ಮಾನಿಲಿರ್ವೆರ್
ಇತ್ತೆ ರಾಜಸ್ಥಾನದ ಮುಖ್ಯಮಂತ್ರಿ ಅಶೋಕ್​ ಗೆಹ್ಲೋಟ್ ಮೆರೆಗ್ ಕರೊನಾ ಸೋಂಕು ಪಾಸಿಟಿವ್ ಬೈದುಂಡು.
ಜೋಕ್ಲೆಗ್ ಕೊಡಿಮರ್ದ್ ರಸ ದೆತ್ತ್ಀದ್ ಕೊರೊಂದಿತ್ತೆರ್
ಪೇಂಟೆ ಹಳ್ಳಿ ಊರು ಕೇರಿಲೆಡ್ ಡಂಗೂರ ಬೊಟ್ಟುದ್ ಮಹಾ ಮಸ್ತಕಾಭಿಷೇಕಗ್ ತುಳುನಾಡ ಸಮಸ್ತೆರ್ ಸೇರುಲೆಕ ಮಲ್ಪುವೆರ್
ಇಜ್ಜಿಂಡ ಅವೆನ್ಲಾ ಅಯಿಟ್ ಆನಿಯೆ ಬರೆಪೆರ್
ಕೋವಿಡ್ 2ನೇ ಅಲೆ ತಡೆಗಟ್ಟರೆ ಸರ್ಕಾರ ಜನತಾ ಕಫ್ರ್ಯೂ ಪಾರ್ದಿನ ನೆಲೆಟ್ಟ್ ಸಂಕಷ್ಟಡ್ ಉಪ್ಪುನ ರಿಕ್ಷಾ ಡ್ರೈವರ್ ಕುಟುಂಬಲೆಗ್ ನೂತನ ಸಂಸದೆ ಮಂಗಳಾ ಅಂಗಡಿ ಸಾಕಾರ ಕೊರ್ತೆರ್.
ಕಟೀಲ್ ಡ್ ಅಪ್ಪೆ ಉಲ್ಲೆರ್
ಆಂಡ ಪೊರ್ಲ ಪಾಪೆ ಕೆತ್ತಿಂಚಿ ಬೀರನ ಇಲ್ಲಗ್ ಮಾತ್ರ ಒವ್ವೇ ಲೆಪ್ಪು ಪೋಪುಜಿ
ಅಂಚಾದ್ ಅಲ್ಪರ್ದ್ ಪಿದರ್ದ್ ಬೀಸ ಬೀಸ ಇಲ್ಲದಂಚಿ ನಡತಲ್
ತುಳು ವಿಕಿಪೀಡಿಯೊನ್ ಇನ್‍ಕ್ಯೂಬೆಟರ್‍ಡ್ದ್ ಪಿದಯಿ ಕೊನರುನ ನಿಲೆಟ್ ಬೇಲೆ ಮಲ್ಪೊಡು. 
ಅರ್ಜುನೆ ಕಾರ್ ಬುಡ್ಪೆ
ಅಂಚದ್ ಯೆತೊ ಒರ್ಷ ಕರಿದ್ ತೂಪುನ ದೈವೊದ ಮೊನೆಗ್ ನಮಕ್ ಭಯ ಭಕ್ತಿ ರಡ್ಡ್ ಲಾ ಬರ್ಪೆದುಂಡು
ಇಂಚ ಪನ್ಪಿನ ಕೋಟಿ ಚೆನ್ನಯೆರ್ನ ಪಾತೆರಾ ಇನಿಕ್ಲಾ ಪ್ರಸ್ತುತ ಆದುಂಡು
ವಿಷಯ ಸಂಪಾದನೆ ಮಾಲ್ಪೊಡು.
ತಿಂಡಿನ್ ಇಲ್ಲದ ಬರಿಟ್ ನಾಲ್ ಇಲ್ಲಗಾಂಡಲ ಪಟ್ಟೊಡ್
ಬ್ರಹ್ಮರೆಡ ಎಂಕ್ ನಿಲೆ ಉಂತರೆ ಜಾಗ್ ಬೋಡ್ ಪಂದ್ ಕೇನುವೆ
ದಾನೆ ಎನ್ನ ಜಾಲ್ಡ್ ರಂಪಾಟ ಪೋಯಿ ಪೆಟ್ಟ್ ಗ್ ಯಾನ್ ನಿಕ್ಲೆಗ್ ಪೋಡಿವೆನ
ಟಿವಿ ಮೊಬೈಲ್ ಉಂದೆಟ್ಟೆ ಪೊರ್ತು ಕಲೆಪುನ ಜೀವನ ಇತ್ತೆದ ಜೊಕುಲೆನಾ
ಜೊಕುಲೆಗ್ ಬಜೆ ಪಿನಾರಿ ಅರೆತ್ ನಕ್ಕಾವೆರ್
ಅಭಿನವನು ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ಬಡವುಗುಲಾ ತಿನರೆ ಲಾಯಿಕ್ ಆವೊಂದಿತ್ತ್ಂಡ್
ಅಮರೆ ಮೋಕೆ-ಮಲ್ಪುವೆ
ಅಮಾಸೆದಾನಿ ಆಯನ ಪತ್ತೆನೆ ಇಜ್ಜೀಗೆ
ದೈವಾರಾಧನೆ ಆಟ ಕೂಟ ಬೆನ್ನಿ ಸಾಗೊಲಿ ಮಲ್ತೊಂದಿತ್ತೆರ್ ನಮ್ಮ ಪಿರಾಕ್ದ ತುಳುವೆರ್
 ಕಕ್ಕೆ ಕರೆ೦ಡ ಬಿನ್ನೆರ್‌ ಬರ್ಪೆರ್‌
ಅಯಿಕುಂದೆ ಒಂಜಿ ಮಾರ್ಗ ಇತ್ತುಂಡು
ನೆಕ್ಕ್ ದುಂಬುದಕ್ಲ್ ಒಂಜಿ ಪಾತೆರಲಾ ಪನ್ಪೆರ್
ಸುಧನ್ವೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಬಿನ್ನೆರೆಗ್ ಪೇರ್ಀ ಕೊರಿಯೆರ್
ಪಂಡ ಬಾರೀ ಭಕ್ತಿ ಮೋಕೆ
ಒಂತೆ ಕಾಪಾಯೆರ್ಗೆ ದೇವೆರ್ ಒಂತೆ ನೋಪಾಯೆರ್ ಒಂತೆ ಸೋಪಾಯೆರ್
ಆನಂದೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ನಿಧೀಶೆ ಪಾಡೊಂದುಲ್ಲೆ
ಆ ಪೊರ್ತುಡು ಮಲೆ ಮತ್ತಸಡ್ ಈಂದ್
ಸುದೆಟ್ಟ್ ಮೊದಳೆ ಉಂಡು ಪಂದ್ ರಾಮಣ್ಣೆ ಪಂಡೆರ್
ಆಯುಷೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ಚಂದ್ರಗ್ ಆಯೆ ಪೋಯಿನನೇ ಸಾದಿ
ಈತ್ ಸಂಖ್ಯೆಡ್ ಅಜೆ ಶಬ್ದೊನು ಗಲಸೊಡಾಂಡ ಉಂದೆಕ್ ಮಹತ್ವ ಉಪ್ಪೊಡೇ ಅತ್ತಾ
ನೀಚ ಬೈರವರಸುನು ತಂಕೊಡು ಎದ್ರಿಸದ್ ತಿಗಲೆ ಬೊಟ್ಟುದುಂತೆರೆ ದಂಡ್ಗ್ ಲೆಪ್ಪೆರೆ ಆರೇ ಸರಿ
 ಆಯೆ ಪಿದಯಿ ಪೋದಿತ್ತೆ
ಲಾಕ್‌ಡೌನ್ ರ್ದ್ ಬೊಕ್ಕ ಬೆಂಗಳೂರುರ್ದ್ ಊರುಗು ಬತ್ತಿನ ಶ್ರೀಕಾಂತ್, ಇಲ್ಲಡೆ ಬೇಲೆ ಮಲ್ತೊಂದು ಇತ್ತೆರ್ . 
ಒಂಜೊಂಜಿ ಅಯಿತ ಭಾಗೊಲು ಅನಾಥ ಸ್ಥಿತಿಟ್ ತೂಯರ ತಿಕುಂಡು
ಕಿರಣೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಬಂಜಿದ ಬಡವುಗಾದ್ ಕಾಡ್ದ ಕೊಡಿ ಅಡಿಟ್ ಪಿಲಿರಾಜೆ ಒರಿಯೇ ಬೋಂಟೆಗ್ ಪಿದಡಿಯೆ
ಚೈತನ್ಯೆ  ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ರಾಮಚಂದ್ರೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ಬರ್ಸ ಒಂತೆ ಕಮ್ಮಿ ಅಪಿನ ಪೊರ್ತು
ಪೊಣ್ಣನ ಮಟ್ಟೆಲೆಗ್ ಪಾಡುನ್ ಅತ್ತುಂಡ ಕಟ್ಟುನ ಕ್ರಮ
ನಲಿಪುನಕುಲು ರಡ್ಡ್ ಸಾಲ್ಀಡ್ ಉಂತುವೆರ್
ಗಿರೀಶೆ  ಬಯಕೊಂದುಲ್ಲೆ
ಆ ದೂಪೆದೊಟ್ಟುಡು ತೆಂಕಾಯಿ ಬಡಕಾಯಿಗಾದ್ ಕಾಟ ವೊಯಿಪುನ ಕ್ರಮ
ದುಂಬು ಪ್ರತಿ ಕುಟುಂಬದ ಇಲ್ಲಡ್ ಒಂಜೆ ಕಡೆಟ್ ದೂಪೆದೊಟ್ಟು
ತೊಟ್ಟಿಲ್ಗ್ ತಕ್ಕಣ ಯಲ್ಯ ಒಲಿತ ಪಜೆ ಪಾಡುವೆರ್
ಬೊಕ್ಕ ಸ್ವರ್ಗೋಡ್ಡು ದೇವ ಇಮಾನ ಬತ್ತುದು ಆಕೆಳೆನ್ ಮಾತ ಸ್ವರ್ಗೊಗ್ ಲೆತ್ತೊಂದು ಪೋಪೆರಿಂದುದು ಎಂಕು ನೆಂಪು
ಆಯುಷೆ ಕಿರಿಕಿರಿ-ಮಲ್ಪುವೆ
 ಅಂಚ ಸೆಟ್ಟನಕುಲು ಬೇತೆ ಬೇತೆ ಊರುಗುಪೋದು ರಾಜಕುಮಾರಿಗ್‌ ಬೋಡಿತ್ತಿನ ಸೀರೆ, ಪದ್ದೆಯಿ ಕೊನತ್ತೆರ್‌
ವಿಮಲೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ಜೋಕುಲು ಮೂಲು ಗೊಬ್ಬೊಂದುಲ್ಲೆರ್
ಯೆನ್ನ ಅಪ್ಪೆರಡೆಗ್ ಪೊಸ ಪೊಸ ಬಿನ್ನೆರ್ ಬರ್ಪೆರ್ ಪಂಡೆ
ಮೆಕ್ಲೆನೊಟ್ಟುಗೆ ಒರಿ ಡೋಲು ಬೊಟ್ಟೊನಾಯೆ
ಸತೀಶೆ ಸುಳ್ಳು ಪನೊಂದುಲ್ಲೆ
ಪ್ರತೀಕೆ  ತೋಜೊಂದುಲ್ಲೆ
ಬೇಸ ೧(ಮೇ ೧೫) - ಸುರೂತ ದಿನೊ. ತಿಂಗೊಲ್ದ ಉದಯೊ.
ಒಂಜಿ ಕೈ ಒಂಜಿ ಕಾರ್ ದಾಂತಿನ ಇಂಬ್ಯಗ್ ಈತೊಂಜಿ ತಂಕೊ ಇಪ್ಪೆರೆ ಸಾಧ್ಯನಾ
ಅನುಜೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಈ ಮೋಕೆಭಾವ ಸ್ನೇಹ ಭಾವ ನಮ್ಮ ನಮ್ಮ ಉಡಲ್ದು ಪುಟ್ಟುನವು
ಅದ್ವಿಕೆ ತೆಲಿಪುವೆ
ವಾಮಾಚಾರ ವಿಧಿಕ್ ಸಮ್ಮಂದ ಕಲ್ಪಿಸಾದ್ ಭೂತಾರಾದನೆಲಾ ಮೂಢನಂಬಿಕೆ ಪನ್ಪಿನ ನಿರ್ಣಯೊಗು ಬರ್ಪಿನ ತಪ್ಪು
ರಾಜೆ  ಬೊಟ್ಟುವೆ
ನಂಜುಡೆ  ಪನ್ಪೆ
ಯಾನ್ ಆಯಿನಾತ್ ಬೇಕ ತನ್ನ ಪರಿವಾರೊನು ಸೇರೊನೊಡು
ಕಾಳಮ್ಮನ ಕನ ಅಪಸಕುನೊದ ರು ಪಡೆತೊಂಡ್
ಪಂದ್ ಕಂಡದ ನಡುಕ್ ಕಾಯೆರ್ದ ತಪ್ಪು ಕುತ್ತುವೆರ್
ಅಂಚಾದ್ ಈ ತಿರ್ತ್‌ದಂಚ ಕೆಲವೆರೆನ ಪುದರ್ ಸೇರ್ದಿನಕುಲು ಸೂಚಿಸಚೆರ್.
ಬಡಾವು ಮಲ್ತ್ ಕೊರ್ನಗ ಒಂಜಿ ಅರಿ ಬೊಳ್ಳುಳ್ಳಿ ಪಾಡ್ಂಡ ಪುರಿಕ್ಕ್ ಜೀರ್ನೆಗ್ ಎಡ್ಡೆ
ಇತ್ತೆದ ದಿನ ಮಲ್ಪರೆ ಭಂಗ್ಞ
ಆರ್ಯೆ ಆ ಭೂಮಿದ ಧನಿಯಾತೆ
ಮಾಯದಪ್ಪೆ ಮಂತ್ರಜಾವದೆ ಪನ್ಪಾಯಲ್
ಸಾಕೇತೆ ನಡತೊಂದುಲ್ಲೆ
ಉಂದೆನ್ ಕೇಂಡಿನ ಲಕ್ಕರೆ ತೀರಿಜಿಂಡಲಾ ಆಡೊಂದು ಬತ್ತುದ್ ಬೆರಣನ ಎದುರುಡು ಉಂತುವೆರ್
ಅಮರೆ  ಪೋಡಾಪುಂಡು
ಪೂತ ಉಲಯ್ಡ್ ಇಪ್ಪುನ ಕಮ್ಮೆನ ಏತು ಪೊರ್ಲ್
ಅವು ವೊವ್ವೆ ಇಪ್ಪಡು ಅಂಡ ಕೊರಗಜ್ಜೆ ಪನ್ಪಿ ದೈವದೊಟ್ಟಿಗೆ ಅರೆನ್ ಸಾಂಕುದ್ ಸಲಹಿನ ಎಣ್ಸೂರ ಬರ್ಕೆ
ಸೇವೆ ಮಲ್ಪುನ ಪದ್ಧತಿ ಭಾರತೊಡು ಲಿಖಿತವಾದು ಅಲಿಖಿತವಾದು ಬತ್ತುದುಂಡು
ಪ್ರಶ್ನೆ ಮಲ್ಪುನ ಪ್ರತ್ಯುತ್ತರ ಕೊರ್ಪುನ ಸಾದಗ ಮಲ್ಪುನ ತಾಕತ್ತ್ ಇಪ್ಪುಜಿ
ರಾಮಣ್ಣಗ್ ನಾಲಯಿಯೇ ಮಗ್ರೊಂದೇ ಇಜ್ಜಿ
ಬೊಕ್ಕ ಬಾಲೆನ್ ತೊಟ್ಟಿಲ್ ಪಾಡುನಾನಿ
ಅಂಚೆನೆ ಬುಡುಂಡ ಗಾಯ ಗಜೆಲು
ಕರಡಿಗೆ ಬಾಯಿ ಮುಚ್ಚಿನ್ ಆಸೆಡ್ ದೆತ್ತೆರ್
ಉಂದ್ ಪೂರಾ ಪನರೆ ಮಲ್ಪರೆ ಭಂಗ್ಞ
 ಆರೆನ ಮಗೆನೇ ಸದಾಶಿವರಾಯೆರ್‌
ಇತ್ತೆದ ಕೆಸರ್ಡ್ ಒಂಜಿ ದಿನ ಅವು ಕೆಸರ್ ದೆಕ್ಕುನಗ ಮದತ್ ಪೊಪುಂಡ್
ಆಯೆ ಪಂಡಿನೆಕ್ ಯೆಡ್ಡೆ ಸ್ಪಂದನೆಲಾ ಕೊರೊಂದು ಇತ್ತುಂಡು
ಇಂಚ ಕಷ್ಟದಾಯಗು ಬೊಕ್ಕೊರಿ ಕಷ್ಟದಾಯೆ ಅತ್ತುಂಡ ಕಷ್ಟ ತಿಂತಿನಾಯೆ ಸಾಯೊ ಮಲ್ಪೆರ ಸಾಧ್ಯೊ
ಮದ್ಮೆ ದಿಬ್ಬಣ ಯೆತೊ ಮೈಲ್ ನಡತುದ್ ಪೊಪೆದುನಗೆ
ಕೆಲವೆರ್ ಸಂದಿದ ನಾದನ್ ಬಾರಿ ಮೌನವಾದ್ ಕೆನುನ ಪೊರ್ಲು
ಆಲ್ ಅಪ್ಪೆ ತಿದ್ಯಪ್ಪೆ
ಗೆರೆನ್ ದೂಂಕ್ಯೆರಡ ಸೊಲುಲಾ ಉಪ್ಪು ಗೇಲ್ ಲಾ ಉಪ್ಪು
ಅರವಿಂದೆ ಸಿನಿಮೊಡು ನಟನೆ ಮಲ್ಪುವೆ
ಆಲ್ ಪೋಡೀದ್ ಒಂತೆ ಬಾಯಿ ಬುಡಿಯಲ್
ಶಂಕರೆ  ಕೇನುವೆ
ಮುಂಗಾರು, ಸಂಯುಕ್ತ ಕರ್ನಾಟಕ, ಕನ್ನಡಪ್ರಭ, ವಿಜಯ ಕರ್ನಾಟಕ, ವಾರ್ತಾ ಭಾರತಿ ಇಂಚಿನ ಮಲ್ಲ ಮಲ್ಲ ಪತ್ರಿಕೆಲೆಡ್ ಕೆಲಸ ಮಲ್ದೆರ್ , ಇಂಚೊಗು ಕನ್ನಡಪರ ಪತ್ರಿಕೆದ ಕುಡ್ಲದ ಮುಖ್ಯಸ್ಥರಾದ್ ಕೆಲಸ ಮಲ್ತಿತ್ತೆರ್. 
ಅದ್ವಿಕೆ ಪೊಸ ಬೇರೊಗು ಬಂಡವಾಳ
ಆನೆದ ಮಿತ್ತ್ ಮೆರವಣಿಗೆ ಮಲ್ತ್ ಆನೆ ತುಂಬುನಾತ್ ಬೊಲ್ಲಿ ಬಂಗಾರ್ ಕಾನಿಗೆ ಕೊರ್ಪ
ಆದ್ಲ ಮೂಡ್ದ್ ಬರ್ಪಿನಾಲ್
ಬಾಲೆನ್ ಉಲಾಯಿ ಕನತಿ ಬೊಕ್ಕ
ಪ್ರಕಾಶೆ ಪಾಠ ಓದುವೆ
ಪಂಡಿ ಕಜ್ಜೊನು ಒತ್ತೊಂದು ಬತ್ತಿ ಬೀರ ಕಲ್ಕುಡನ್ ಅರ್ತಿ ಪಿರ್ತಿಡ್ ಲೆಪ್ಪುಡಪೆರ್ ಬೈರವರಸುಲು
ಉನ್ಪಿನೆಕ್ ತಿನ್ಪಿನೆಕ್ ಕುಂದೆಲ್ ಇಜ್ಜಾಂಡ್
ರ್ಚಂದ್ರಗ್ಲ ಅವೇ ಸಮಂದ್ ತೋಜಿಂಡ್
ಕಡೆಕ್ ಇಲ್ಲದಕ್ಲೆಗೆ ನೆಲಕೈ ಹಾಕಿನ ಕುಡಿ ಅಮ್ಮೆ
ಮೂಜಿ ದಿನತ ಬಲಿ ಕೊನೆವರೆ
ಅಚ್ಯುತೆ  ಪೋಪೆ
ಅಡಿಕ್ ಬೂರಿನಾಯನ್ ತೂಯಿಜ ಬೂರಿನಾಯೊನ ಮಿತ್ತ್ ನಲಿಪುನಾಯನ್ ಕಣ್ಣ್ ಬಾಯಿಬುಡ್ದು ಇತ್ತೆಲಾ ತೂವೊಂದೇ ಉಲ್ಲ
ರಮ್ಯ ಪೋಡಿದ್ ಮಾತಾ ಶಕ್ತಿ ಒಟ್ಟು ಮಲ್ತ್ ದ್ ಸರ ದೆತ್ತಲ್
ಒಯ್ಪುಂಡಾ ಅಂಚನೇ ದೀಪಲ ಶಕ್ತಿನ್ ಒಯ್ತ್ ಈ ಪಂಚಲೋಹದ ಮೂರ್ತಿಗ್ ಶಕ್ತಿನ್ ಜಿಂಜಾವುಂಡು
ಊರುಗ್ ಎತ್ತುನೆಕ್ ದುಂಬೆ ಮನುಗು ಜೇರೊದ ಕುಲೆತ ಸುದ್ದಿ ಕೆಬಿಕ್ ಬೂರುಂಡು
ಲಾಕ್‌ ಡೌನ್‌ಡ್ ಅಸಹಾಯಕೆರ್ನ ಬಾಜೆಲ್ , ಬಡವು ಮಾಜಾವುನಾ ಬೇಲೆನ್ ಮಲ್ತೊಂದು ಉಪ್ಪುನ ಒಡಿಪು ಪೊಲೀಸ್ ವೃತ್ತ ನಿರೀಕ್ಷಕ ಮಂಜುನಾಥ್, ದಂಡದ ಬದಲು ಮಾಸ್ಕ್ ವಿತರಿಸಾವುನ ಮುಖೇನ ಜನಕ್ಲೆನ ಮನ ಪರಿವರ್ತನೆ ಮಲ್ಪುನ ಬೇಲೆ ಮಲ್ತೊಂದು ಉಲ್ಲೆರ್.
ಓಲೆ ಮಾಣಿನ್ ಲೆತ್ತ್ ವೇಣೂರುಗು ಒಂಜಿ ಓಲೆ ಕಡಪುಡುವೆ
ಇಲ್ಲಡ್ ಸೈತಿನ ಪರಬೆರೆ ಪುನೊನು ಮೂಜಿ ದಿನ ಮುಟ್ಟ ದೀದ್
ವಿನಿಶೆ  ನನೆವೊಂದುಲ್ಲೆ
ಕಾರ್ತಿಕೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಕಾರ್ತಿಕೆ ಪಾತೆರುವೆ
ಸರಿಯಾಯಿ ಪೊರ್ತುಗು ಬತ್ತ್ ಗೊಮ್ಮಟನೊಟ್ಟ್ಉಗು
ನೀಲಕಂಠೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ಜೋಕುಲೆನ ಮನಸ್ ಗ್
ಸಾಗೊಂದು ಮೂಜಿ ಮೈಲ್ ಕಡತ್ಂಡ ಕಲ್ಲಂಗಳ
ಕಾರ್ ಗ್ ಬಾಲ್ ತಾಗ್ಂಡ
ಪ್ರಕಾಶೆ  ರಾಪಾವೊಂದುಲ್ಲೆ
ಅಂಚನೇ ಕಲ್ಲುರ್ಟಿ ತುಳುನಾಡೊರ್ಮೆ ಮಂತ್ರದೇವತೆ ಸತ್ಯದೇವತೆ ವರ್ತೆ ಪಾಷಾಣಮೂರ್ತಿ
ಮಿತ್ತ್ ನಂಬುಗೆದ ಪಾತೆರ
ಸರಿ ಈ ಊರುಗ್ ಬತ್ತುದ್ ದೈವೊಗ್ ಕಟ್ಟುನಗ ಈ ಊರುಡ್ ವೊವ್ವ್ ದೇವೆರ್ ಯೆತ್ ಗುತ್ತು ಬಾರಿಕೆ ಉಂಡು ಪಂಡುದ್ ಗೊತ್ತುಜಿ
ಶಂಕರೆ ಪಾಠ ಓದುವೆ
ಕುತ್ತಿದ ಅರಿ ಕುಂದ್ಯರ ಬಲ್ಲಿ ಇಂದುದು ಈ ಉಲಾಯಿ ಅರ್ಥೋಡು ನಮ್ಮ ಪೂರ್ವಜೆರು ಪಣ್ಡುಪ್ಪೊಡು
ಆಕಾಶೆ ಬುಡ್ಪೆ
ನಿಕ್ಲೆನ್ ಇಂಚೆನೆ ಬುಡ್ಪುಜಿ
ಚಿನ್ಮಯೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಆರ್ ತೀರಿ ಬೊಕ್ಕ ಬೇತೆ ಆಣ ಸಂತೆಸಿ ಇಜ್ಜಾಂದೆ ಪೋಂಡ್
ಆಕಾಶೆ  ಗಳಸೊಂದುಲ್ಲೆ
ಅಕ್ಲೆಗ್ ಬಯಿದಿನ ಕಷ್ಟ ಒಂಜೆ ತರತ
ಬೆಹರಿನ್ ರ್ದ್ ಭಾರತೊಗು 60 ಮೆಟ್ರಿಕ್ ಟನ್ ಆಕ್ಸಿಜನ್ ದಿಂಜಾವೊಂದು ಭಾರತದ ನೌಕಾ ಪಡೆತ “ಐಎನ್‌ಎಸ್ ತಲ್ವಾರ್’ ಹಡಗು ಕುಡ್ಲದ ಪಣಂಬೂರು ಬಂದರ್‌ಗೆ ಇನಿ ಪತೊಂದು ಬೈದ್‌ಂಡ್.
ಪೊಣ್ಣಗ್ ಆರತಿ ಮಲ್ಪುವೆರ್
ಬಾಲೆಗ್ ಪದಿನಾಜಿ ದಿನ ಕರಿ ಬೊಕ್ಕ
ಆಟಿದ ತಿಮರೆದ ಚಟ್ನಿ ಮಾತೆರೆಗ್ಲಾ ಇಷ್ಟ
ಸುರುತ್ತ ಬರ್ಸದ ತೆಡಿಲ್ಗ್ ಗುಡ್ಡೆಡ್ ಕಲ್ಲಲಾಂಬು ಲಕೊಂದಿತ್ತ್ಂಡ್
ಯೆನ್ನ ಲೆಕ್ಕೊಡು ಒಂಜಿ ಅನಿಷ್ಟ ಪದ್ದತಿ ಪಂಡ ತಪ್ಪವಂದು
ಅದ್ವಿಕೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ತಾಗಂದೆ ಮೇಲುಗೆ ಬರ್ಪುನ ರೀತಿ ನೆತ್ತ ವೈಖರಿ
ಒಂಜಿ ತಾರೆಡ್ ಪೊಸ ಫಲ ಬತ್ತುಂಡ ಅವೆನ್ಲಾ ದೇವೆರೆಗಾದ್ ದೀಪೆರ್
ಕಾರ್ತಿಕೆ ಮಸ್ತ್ ಪೊರ್ಲು ಉಲ್ಲೆ
ಅದಿತೇಯೆ  ಜಾರವೊಂದುಲ್ಲೆ
ಭೂಮಿದ ಫಲವಂತಿಕೆ ಶ್ರೀಮಂತಿಕೆ ಸಮೃದ್ಧಿನ್ ಎಚ್ಚಾವರೆ ತುಳುವೆರ್ ಮಲ್ಪುನ ಪ್ರಯತ್ನನೇ ಈ ಆಚರಣೆಲು
ಚೇತು ಅಲೆನ ಜುಟ್ಟುಡು ಪತ್ತ್ ದ್ ಒಯಿತೆ
ಆನಿದ ದಿನ ಪುಲ್ಯಕಾಂಡೆ ಇಲ್ಲದ ಯಜಮಾನ್ಯೆ ತರೆಕ್ ಮೈಕ್ ಮೀದ್
ಅಖಿಲೆ ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ಚೂರು ಕರಿದ್ ಪೋಯಿನ ದಿನೊನು ನೆಂಪು ಮಲ್ಪುಗ
ಅಜಯೆ ಚೀಪೆ ತಿನ್ನೊಂದುಲ್ಲೆ
ಕೃಷ್ಣೆ ನಡತೊಂದುಲ್ಲೆ
ಈ ನೀತಿರ್ದಾದ್ ಕಳೆದ್ ಪೊತಿನ ಭೂಮಿದ ಹಕ್ಕುಲಾ ಈ ಮಣ್ಣುದ ಜೋಕುಲೆಗ್ ಸಿಕ್ಕುಲಕ್ಕಾಂಡ್
ಅಂಡ ನಮ್ಮ ಸಾಗೊಲಿದ ಮೂಲೊರ್ದೆ ಬತ್ತಿನ ತುಳುವ ಜೊಕ್ಲೆ
ಏತ್ ಆಸೆ ಉಪ್ಪಂದ್
ತುಳುವೆರ್ನ ಈ ಪ್ರಯತ್ನೊಗು ಮಾತೆರ್ಲ ಆಶೀರ್ವಾದ ಮಲ್ತ್ ದ್ ಸಹಕಾರ ಕೊರ್ಪರ್ ಪಂಡ್ ದ್ ವಿಶ್ವಾಸ ದೀವೊಂದೆರ್ 
ಅರ್ಚಕ ನವೀನ್ ಐತಾಳ್ ಅಲಂಕಾರ ಮಲ್ತೆರ್ . 
ಮಡು ಕುಡರಿ ಕರ್ಬದ ಸರಪೊಲಿ
ಪಿಜಿನುಲು ತಿಂದ್ಀ ಮುಗಿತ
ನೆಟ್ಟು ಅಂಡಲಾ ಜೊಕ್ಲೆಗ್ ಒಂತೆ ತೆರಿಯು
ಪ್ರತೀಕೆ ಕುಂಟುನು ಅಜತೊಂದುಲ್ಲೆ
ಅವ್ವತ್ತಂದೆ ಕೈಕ್ ಬಂಗಾರ್ದ ಕಡಗ ಪಾಡ್ದ್ ಅರಂತಿಲ್ಲ ಶಿಲ್ಪಿ ಮಲ್ಪುವ
ಉಪ್ಪು ತೂಕುಸೂವು ದಕ್ಕುನಗ ದರಿಯುಂಡು ಇಡೀ ರಟ್ಟುಂಡು
ಪೆತ್ತ ಕಪ್ಪಾಂಡಲಾ ಪೇರ್ ಕಪ್ಪಾ
ಪನೊಂದು ತಡ್ಪೆಡ್ ಪಡಿ ಅರಿ ಪಾಡುದ್ ಕನಪೊಲು
ಅಶ್ವಥೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ನೆಡಿಲುದ ಕಾಡುಗ್ ಪೊಯೆ ನೆಡಿಲುದ ಕೋಲು ಕಡ್ತೆ
ಇತ್ತೆ ನಿಕುಲು ವನಭೋಜನೊ ಸಂಪೊಲಿಪುಲೆ
ವಿಶ್ವಜಿತೆ  ಪೋಪೆ
ಜಗದೀಶೆ ಇಲ್ಲದಕೆಲಸೊನು ಬರೆಪೆ
ಆಂಡಾ ಅಂಚಿನ ಕಟ್ಟ್ ನ್ ವಾ ಇಲ್ಲದಕುಲ್ ನಡಪುಡೊಡುಂದ್ ಪಂದ್ ತೆರಿಪಾದ್ ಅಕ್ಲೆಗ್ ಅರ್ಥ ಮಲ್ಪಾವೊಡ್
ಕೆಂಪು ಮಣ್ಣ್ ಪಾಡ್ದ್
ರಚ್ಚದ ಒಟ್ಟುಗು ಅರ್ತಿಕಾಯಿನ್ಲಾ ಉಪ್ಪಡ್ ಪಾಡುವೆರು
ದೇವೆರೆನ್ ಅಲ್ಪದಕುಲು ಲಕ್ಕದ್ ಕುಳ್ಳಯೆರ್
ಬಯ್ಯದ ಪೊರ್ತಾಯಿನೆಡ್ ಏಪೊಲುದಂಚನೆ ಬೂಡುದ ಉಪ್ಪರಿಗೆ ಏರ್ದ್ ಬಚ್ಚಿರೆ ತಿನೊಂದಿತ್ತೆರ್
ರವೀಶೆ  ಆಚರಿಸುವೆ
ಆರಾಧ್ಯೆ ಕಾರ್ ಬುಡ್ಪೆ
ಆಯುಷೆ  ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಜುಮಾದಿ ದೈವೊ ಸಾರ ಜೋಗಿಲೆನ್ ಸರಿಮಲ್ತ್
ಸತೀಶೆ ಬೊಕ್ಕೊರಿಯನ್ ದೂಷಣೆ ಮಲ್ಪುವೆ
ವಿಶ್ವನಾಥೆ ಪತೊಂದೆನೆ
ಜೇರೊಡಿತ್ತಿ ಕಮಲಕ್ಕನ ಬೂರ್ದ್ ಒರಿನ ಇಲ್ಲಡ್ ನಾಲ್ ಕುಲೆಕುಲು ಸೈತಿನಾಯನ್ ಗಿಡಿ ಒಯ್ತಿಲೆಕ ಒಯ್ತೊಂದುಲ್ಲ
ವಿಶ್ವಾಸೆ  ದೆತೊನುವೆ
ಶಂಕರೆ  ಮದಿಮೆಯಾಪೆ
ಕಂಡ ಕಂಡಡ್ ಕಾಟ ಗೂರಾದಲ್ ಆ ಮಾಯೆ
ನೆತ್ತ ಮಿತ್ತುಡ್ ಒಂಜಿ ಲೇಖನೊನು ಈ ಮಾಲೆದ ಸುರುಟೇ ಬರೆದುಲ್ಲಾ
ಜಯರಾಜೆ  ಕೇನುವೆ
ಅನೀಶೆ   ಪಾಡ್ದೆ
ಅರುಣೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ಪೊರ್ಲುದ ಕುರ್ಲೆ ಲಕ್ಕುದು
ವಿಶ್ವಜಿತೆ ಪದ ಕೇನುವೆ
ನಂಜುಡೆ ಎಡ್ಡೆ ನಟೆಯಾತೆ
ಅತ್ತ್ಂಬೆ ಎಂಕ್ ಆಲ್ ಬೋಡು ಜಗ್ಗೊ
ನನ್ನೆರಿಗ್ ಕುಡೊಂಜಿ ಪೊಲಬುಲಾ ಉಂಡು ಅವ್ವೇ ಕುಡು ಅರಿ
ಇಂಚ ವೇಣೂರ ಅರಸುಲೆ ರಾಜ್ಯೊಗುಲಾ ಪದಿಮೂಜಿ ಮಾಗಣೆಲಿತ್ತುಂಡ್
ಅಂಚಿನ ಒಂಟಿ ಪಂಜಿಲೆಡ್ ಅಪರೂಪೊಗ್ ಒಂಜೊಂಜಿ ಎಲ್ಯ ಸರ್ರೊದ ಪಂಜಿ
ಈ ನೆಲೆಟ್ಟ್ ‘ಮಂಗಳೂರು ಮಸ್ಜಿದ್ಸ್ ಅಸೋಸಿಯೇಶನ್’ ವತಿರ್ದ್ ಮಸೀದಿದ ಸ್ವಯಂ ಸೇವಕೆರೆಗ್ ಕೊರೋನ ನಿರ್ವಹಣೆದ ಬಗ್ಗೆ ತರಬೇತಿನ್ ಅಟ್ಟನೆ ಮಲ್ದೆರ್ .
ಪಿರ್ತಿಡ್ ನಮನ್ ತಾಂಕಿನ ಭೂಮಿ ಅಪ್ಪೆನ್ ಮೊಕೆಡ್ ಅರಾದ್ ತರ್ಕಿಯೆರ್
 ರಾಜಕುಮಾರಿಗ್‌ ಪಿರ ಸ೦ಶಯ ಸುರುವಾಂಡ್‌
ಆಕಾಶೆ  ಪೋಡಾಪುಂಡು
ತೋಜಂದಿ ದೈವೊನು ಕಾಟ್ ಕಲ್ಲ್ ಡ್ ಸುಗಿಪುನಗ ಕೂಚಿನೀರ್ಡ್ ಮಾನಾದಿಗೆ ಕೊರಿಯೆರ್
ಪಾರಿ ಪಡಿಲ್ ಬೂರ್ದಿನ ಬೆರ್ಮೆರೆ ಗುಂಡ ಮರತ್ ದ್ ಪೊಸ ಗುಂಡ ಕಟ್ಟಾಯೆರ್
ವಿಹಾನೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ಕಿದೆಕ್ ಲಾ ತೆಡಿಲ್ ಆಕ್ ದ್ ಕಿದೆಟ್ ಇತ್ತಿನ ಪೆತ್ತ ಸೈತಿನ ಘಟನೆ ನಡತುದುಂಡು.
ಅರ್ಜುನೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ಪಲ್ಲೆಂಕಿದ ಬೊಕ್ಕ ಕುದುರೆದ ಇಚಾರ ಮಾತ್ರ ಬರ್ಪುನಿ
ಅಮಾಸೆ ಪಾಸ ಏಕಾದಶಿ ಸಂಕ್ರಾಂತಿ
ಹೆಚ್ಚಾದ್ ಘಟ್ಟದ ಮಿತ್ತುದ ಉದ್ದ ಕೊಂಬುದ ಬೊಳ್ಳಿ
ವನಸಾದ್ ಜೆತ್ತಿನ ರಾಮಣ್ಣಗ್
ಊರು ಇಡೀ ಪರಿಮಳ ಕೊರ್ಪಿನ ಪೆಲಕಾಯಿದ ಮಿತ್ತುದ ಗಾದೆದ ಪೊರ್ಲುನು ತೂಕ
ನಿಧೀಶೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ವರುಣೆ ಪತೊಂದೆನೆ
ಅದ್ವಿಕೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಮೋರೆಗ್ ಬೆರಿಕ್ಕ್ ಬಂಜಿಗ್ ಚುಕ್ಕಿ ಪಾಡುವೆರ್
ಅಯಿತ ರಸನ್ ಬಾಲೆದ ಬಾಯಿಗ್ ಬುಡ್ಪೆರ್
ಆರವೆ ಸಾರಥಿಯಾತೆ
ಉಂದು ಸತ್ಯನ ಸುಳ್ಳ ಪಂಡುದ್ ಒರ ಇತ್ತೆದ ಜೊಕ್ಲೆನ್ ಟೆಸ್ಟ್ ಮಲ್ತು ತೂಲೆ
ಉಡಲ್ ತುಲಿಪಂದೆ ದೈವೊನು ಸುಗಿಪುನಾಯೆ ತೆರಿಯಂದಿ ಆಚರಣೆ
 ಅಕ್ಕನಕುಲು - ಪಲಯಡಿಕುಲು
ಅಧೀಶೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ಇನಿತ ದಿನೊ ಎಡ್ಡೆ ದಿನ
ಏಳ್ ದಿನೊತ್ತ ಅಗೆಲ್ ದೆತೊಂಡೆ
ಕಂಚಿಲ್ದ ಪರಕೆ ಪಡ್ಬೆದ್ರರ್ದ್ ಅಂಚಿದ ಬಡಕಾಯಿಲೆಡ್ ಗರೋಡಿಲೆಡ್ ಹೆಚ್ಚಾದ್ ಇಪ್ಪುನ
ಈತ್ ಕಮ್ಮಿ ಪೊರ್ತುಡು ಈತ್ ರಿಕ್ಷಾದಕಲೆಗ್ ಸಂಪಾದನೆ ಆಪುಜಿ. 
ಪಲಿನ ಕೈಟ್ ಮೆಗ್ದಿನ್ ಕೆರ್ಪಾವೆರ್ ಬೆರ್ಮೆರ್
ಮೋಹನೆ ಬಾಣ ಬುಡ್ಪೆ
ಇಂದ್ರೆ ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ರಾಜನ್ ಪೊಯಿ ಬೊಕ್ಕ ಅಯಿತ ಬೆದುರ್ ಗಟ್ಟಿ ಜಾಸ್ತಿ ಆಪುನ
ಚೈತನ್ಯೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ಅವು ನಮಕ್ ಪೆರ್ಮೆದ ಇಚಾರ
ತಾರೀಕ್ ೨೮ ಅಕ್ಟೋಬರ್ ೨೦೧೫ನೆ ದಾನಿ ಬುದಾರೊ ೧೦ ಗಂಟೆಡ್ದ್ ಕರ್ನಾಟಕ ತುಳು ಸಾಹಿತ್ಯ ಅಕಾಡೆಮಿದ ತುಳುಭವನೊಡು ಲೇಸ್ ನಡಪ್ಯರ ಉಂಡು. 
ಯೆನ್ನ ಪ್ರಕಾರ ಉಂದು ಘಟ್ಟದ ಮಿತ್ತುರ್ದ್ ಜತ್ತುದ್
ಕೈನೊರ ದೀಯೆ ಏಳ್ವೆರ್ ತುಂಬುನ ತೀರಿ ಬೊಂಡನ್ ಒರ ದೆರ್ತೆ
ಪತ್ತ್ ಪದ್ರಾಡಡಿ ಅಂತರಡ್ ಕಾಡ ಗಡುಟ್ ಕೂಪೆ ಕಟ್ಟೊಂದು ಓಟ್ಟೊಟ್ಟುಗ್ ಪಜ್ಜೆ ದೀವೊಂದು ಪೋಪೆರ್
ಯೆರ್ ಮಲ್ತಿ ಕೃತ್ರಿಮ ಉಂದ್
ಪೊಸತೊಂಜಿ ಪೊಣ್ಣು ದೋಸ್ತಿನೊಟ್ಟಿಗೆ
ಪನ್ಪಿನ ಮೂಜಕ್ಷರದ ಗಂಟ್
ಕಾಲೊದ ಮರ್ಮೊಡು ಅಜ್ಜೆರ್
ಕೆಯುಡಬ್ಲ್ಯೂಜೆ ಮನವಿ ಪರಿಗಣಿಸಾದ್ ಈ ಕ್ರಮ ದೆತೊoಡಿನ ಮುಖ್ಯಮಂತ್ರಿ ಯಡಿಯೂರಪ್ಪ ಮೆರೆಗ್ ಸಂಘದ ಗುರ್ಕಾರ್ಲಾಯಿನ ಶಿವಾನಂದ ತಗಡೂರು ಸೊಲ್ಮೆ ಸಂದೈತ ಮಲ್ತೆರ್ .
ಬೋರಿದ ಗಾಡಿ ಇತ್ತಿನಯೆಲಾ ಅನುಕೂಲದಯೆನೆ ಒಂತೆ ಅದಿಪ್ಪೊಡು
ಎಂಕೊಂಜಿ ಸೀರೆ ಕೊರೊಡು ಪಂಡಲ್ಗೆ
ದುಂಬುದ ಮಾನಿಲು ಮೈಲು ಲೆಕ್ಕೊಡು ಲೆಕ್ಕ ಪಾಡೊಂದು ಇತ್ತೆರ್
