ಆಕಾಶೆ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ಇಲ್ಲ್ ತೂವೊಡು ತಗೆ
ಅನೂಪೆ   ಪಾಡ್ದೆ
ಆ ವಠಾರೊಡು ಸಾನಾದಿಗೆದ ಬೊಲ್ಪುಡು ಮೆನ್ಕುನ ಒಂಜಿ ಅದೆಟ್
ರಾಜೆ ಲಡಾಯಿ ಮಲ್ಪುವೆ
ಬಾಕಿದಕುಲು ನಮ ಪೋಯಿ” ಪಂಡೆ
ಕರ್ಗಲ್ಲ ಕೋಟೆಗ್ ಅಲವುದ ಬೇಲಿ ಸುತ್ತ ಪಾಡುದೆರ್
ವಿಹಾನೆ  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ವಿನೋದೆ ತೂವೊಂದುಲ್ಲೆ
ಇತ್ತೆ ಆರ್ ಹುಷಾರ್ ಉಲ್ಲೆರ್ , 
ಪೋನಗ ಜಾಲ್ಡ್ ಏತ್
ಆದಿತ್ಯ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ಗ್ರಾಮೀಣ ಸಮಾಜೊದ ಒಗ್ಗಟ್ಟ್ ಗ್ ಉಂದೆತ ಕೊಡುಗೆ ಮಸ್ತ್ ಉಂಡು
ವಿಶ್ವಾಸೆ  ಬೊಟ್ಟುವೆ
ಪರ್ತಿನಕ್ಲೆನ್ ಯೆರಂಡಲಾ ಪ್ರಶ್ನೆ ಮಲ್ಪರ ಬತ್ತುಂಡ
ಅನ್ವಯೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಪೋದು ಬೂಡುಡು ಒಂತೆ ಮರ್ದ್ ದೆತೊಂದು ಬಚ್ಚೆಲರಪಾಲ ಕನಿಕರೊಡು ಪನ್ಪೆರ್ ತಿಮ್ಮಣ್ಣಜಿಲೆರ್
ವಿನಾಶ ಕಾಲೆ ವಿಪರೀತ ಬುದ್ದಿ ಪನ್ಲೆಕ
ಬೊಕ್ಕ ಇರೆನು ದೆತ್ತುದು ಇತ್ತೆದ ಫ್ಯಾಷನ್ ಪ್ರಕಾರೊ ಕೈಕು ಕಾರುಗು ಚಿತ್ರ ವಿಚಿತ್ರ ಮಾದರಿದ ಮದ್ರೆಂಗಿ ಪಾಡೊನುವೆರು
ಕುಡೊಂಜಿ ವಿಚಾರ ಗಾಯ ಆಂಡ ಗಾಯದ ಗುರುತು ಇಪ್ಪು
ಸಮಾಜೊದ ಮಾತಾ ಜಾತಿದಕುಲುಲಾ ಒಟ್ಟು ಸೇರಿಗಡ್ ಮಲ್ಪುಲೆಕ ಹಿರಿಯೆರ್ ವ್ಯವಸ್ಥೆ ಮಲ್ತ್ ಕೊರ್ತೆರ್
ತಿನುಪಿನವು ಬಾರಿ ಸುಲಭದ ಕೆಲಸ ಬೊಕ್ಕೊಂಜಿ ಕಷ್ಟದ ಕೆಲಸ ಇಂದುದು ಆಕೆಳೆಗು ತೊಜುಣು
ಕಾರೆರೆ ಕುಲ್ದಿನಲಕನೇ ಇತ್ತೆರ್
ಇಂಚಿನ ಪೊರ್ಲು ತುವರೆಗ್ಲಾ ಭಾಗ್ಯ ಬೋಡು
ನೀಲಕಂಠೆ ಪಾಠ ಓದುವೆ
ಕಾಡ್ ಡ್ ಒಂಜಿ ಮಲ್ಲ ಆಲೊದ ಮರ ಇತ್ತ್ಂಡ್ ಗೆ
ಅವು ಯೆಂಚಿನನೆ ಇಪ್ಪಡ್ ಒಂಜಿ ಕಾಲೊಡು ತುಳುವೆರೆಗ್ ವಾಹನ
ಕೌಶಿಕೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಸುಜಯೆ ಅಕ್ಲೆನ ಪಾತೆರೊನು ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಈ ಕಾಲೊಡು ನರಮಾನಿನ ಮನಸ್ಸು ಪಾಲೆ
ಅಕುಲೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ರಾಮಚಂದ್ರೆ ಪೋಯೆ
ಜಗದೀಶೆ ಬೆಂಗಳೂರುಗು ಪ್ರಯಾಣ ಮಲ್ತೊಂದುಲ್ಲೆ
ಇಂಚ ದುಂಬು ಬರೊಂದ್ ಕಬತ್ತಾರ ಗುತ್ತುದ ಇಲ್ಲನ್ ತೂಪೆ
ಶಿವೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ಆಯಗ್ ವಾ ಗಾಡಿಲಾ ಅಪುಜಿಯ
ಜೂವೊಡುಪ್ಪುನಗಲ ಎರೆಗ್ಲ ಉಪದ್ರ ಮಲ್ಪಂದಿ ಕಮಲಕ್ಕ ಸೈತಿಬೊಕ್ಕಲ
ವಿಶ್ವನಾಥೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಮಲ್ಲ ಮಲ್ಲ ಕಾರ್ಯಗ್ ಮಾತ್ರ ಉಪಯೋಗ ಅವೊಂದು ಇತ್ತುಂಡು
ಅಕುಲೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ಅದ್ವಿಕೆ ಪಾರ್ವತಿನ ಕಂಡನೆ
ಬಾಲೆದ ಮೆಯಿ ಗೆಂಡದಲಕ ಆಂಡ್
ಬರವು ಮಾಜಾಯೆರೆ ಆಪುಜಿ
ಮರಕಲೆರ್ ಗೊರಬಲೆ ಬಿಸ್ಯೆರ್ ಬೀಸುದ್ ಮಿತ್ತ್ ದೆರ್ಪುನಗ ದಿನ್ನೊದ ಕರಡಿಗೆ ತಿಕುಂಡು
ಸುರೇಶೆ ಗಾಡಿ ಬುಡೊಂದುಲ್ಲೆ
ಸತೀಶೆ ಪಾತೆರುವೆ
ರಾಜಲೆಕ ಇತ್ತಿನ ಕಪ್ಪು ಬಣ್ಣೊದ ಕಾಟ್ ಮುರ ಕಲ್ಲ್ ಯಾನ್
ದೈವ ಜೀಮಾದಿ ಬಡವ ಬ್ರಾಹ್ಮಣ ಮಾನಿನ ವೇಷಡು
ಕಾರಣಾಂತರೊಡು ಬೊಕ್ಕ ತೊಟ್ಟಿಲ್ ಡ್ ಪಾಡುಂಡ ಜೋಯಿಸರೆಡ ಎಡ್ಡೆ ದಿನ ಕೇನೋಂಡಾಪುಡು
ಬಂಜಿನ ಪೊಣ್ಣು ಒಂಜಿ ಕೊರಗ ಸಮುದಾಯದ ಪೊಂಜೊವುಗ್
ಏ ನಿನ್ನ ಸುದ್ದಿಗ್ ಏರ್ ಬೈದೆರ್ಂಬೆ ಎನ್ನ ಸಾದಿಗ್ ಅಡ್ಡ ಬೈದಿನಿ ಈ ಪಂದ್ ಲಟ್ಟ ಪಂಡಲ್ ರಮ್ಯ
ಸಚಿವ ನಿರಾಣಿಗ್ ಕಲಬುರ್ಗಿ ಜಿಲ್ಲೆ ಉಸ್ತುವಾರಿ ಕೊರ್ತೆರ್ .
ಪುಟ್ಟು ಪರ್ಬ ಅವು
ಶಿವೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ಅದ್ವೆತೆ ಪ್ರೀತಿಪರನಾತೆ
ಶಿವಳ್ಳಿ ಕುಟುಂಬ ಆಫ್ ನಾರ್ಥ್ ಅಮೇರಿಕಾದ ರಡ್ಡನೇ ವರ್ಸದ ಅವಧಿಗ್ ಪೊಸ ಗುರ್ಕಾರೆರಾದ್ ಪ್ರಶಾಂತ್ ಮಟ್ಟು (ಡೆಟ್ರಾಯ್ಟ್) ಒತ್ತು ಗುರ್ಕಾರೆರಾದ್ ಸಂತೋಷ್ ಗೋಳಿ( ಡೆಟ್ರಾಯ್ಟ್), ಕಾರ್ಯಂತೆರಾದ್ ಪ್ರಕಾಶ್ ಉಡುಪ (ಆಸ್ಟಿನ್), ಪಣವುದ ಗುರ್ಕಾರ್ದಿಯಾದ್ ರಕ್ಷಿತಾ ರಾವ್ ಮಟ್ಟಿ (ನ್ಯೂಜೆರ್ಸಿ) ನೇಮಕ ಆತೆರ್.
ಅಯಿಕ್ ಮೂಜಿ ತುಳಸಿ ಕೊಡಿ ಪಾಡುದ್ ಎಡತ್ತ ಕೈಯಿಟ್ ನೀರು ಬುಡುಪುನಿ
ವಿನಿಶೆ  ಕುಂಟು-ಪಾಡ್ದೆ
ಜಿಲ್ಲೆಡ್ ಕೋವಿಡ್ ಸೋಂಕಿತೆರ್ನ ಚಿಕಿತ್ಸೆಗ್ ಅಗತ್ಯ ಉಪ್ಪುನ ಆಕ್ಸಿಜನ್ ಬೊಕ್ಕ ರೆಮ್‌ಡಿಸಿವರ್ ಸರಬರಾಜು ಮಲ್ಪರೆ ಮಾತಾ ಅಗತ್ಯ ಕ್ರಮಕ್ಲೆನ್ ದೆತೊನುವ ಪಂದ್ ರಾಜ್ಯ ಗೃಹ ಸಚಿವ ಬೊಕ್ಕ ಒಡಿಪು ಜಿಲ್ಲಾ ಉಸ್ತುವಾರಿ ಸಚಿವ ಬಸವರಾಜ ಬೊಮ್ಮಾಯಿ ಭರವಸೆ ಕೊರ್ತೆರ್.
ಕಾಡ ತಾದಿಡೆ ಒರ್ತಿಯೇ ಪೋನಗ ಕಾಡ ಕುಡಿಯೆ ಒರಿ ಕಾಳಮ್ಮನಮ ಮಿತ್ತ್ ಬೂರ್ವೆ
ಆ ಪಂಜಿದ ಬೆರಿಟ್ ಶುರುಕ್ಕ್ ಬೂತ ಕುಲ್ಲುನಗ
ಈ ದುಂಬುದಂಚನೇ ನಡಪುಲೆಕ ಉಂತುಲೆಕ ಆಪುಂಡು
ರಮ್ಯನ ರಡ್ಡ್ ಪಲಯಲ್ಲು
ಗಾಡಿಡ್ ಬೇತೆ ಕಡೆ ಪೊಂಡ ಗಾಡಿ ಸೀಜ್.
ಯೆಂಕ್ ದೀಯರ ತರೆಕ್ಕ್ ಕೊಂಪರ್ ಅಂಡುಗು ಅರ್ವೆ ಕೊರೊಡು ಪಂಡೆ
ಕನ್ನಡ ಬಾಸೆನ್ ಬಜಿ ಸುಲಬೊಡ್ ಕಲ್ಪೊಲಿ
ಗಿರೀಶೆ  ಜೆಪ್ಪುವೆ
ವಿನೀತೆ ಪಿದಯಿ ತೂವೊಂದುಲ್ಲೆ
ಪಗ್ಗು ೧೮(ಮೇ ೧) - ಕಾರ್ಮಿಕೆರೆ ದಿನಾಚರಣೆ.
ಬೊಕ್ಕ ದಿಕ್ಕಲುರ್ದ್ ಮಜ್ಜಿನ್ ಗೆತ್ತು ಬಾಲೆದ ಮುಂಡಗ್ ಪಾಡುವೆರ್
ಪುಂಡದ ಪಂಡ ಕುಂಡ ಕೋರಿ ಪನ್ಪೆರ್
ಆಂಡ ಇತ್ತೆದ ಆಧುನಿಕ ತುಳುಟು ಸಾಲ್ಗ್ ಅಜೆ ಪಂಡ್ಀದ್ ಗಲಸುನ ಕಮ್ಮಿ
ಸರಕಾರದ ನಿಯಮಾನುಸಾರ ಮಾಸ್ಕ್ ಪಾರ್ದ್ ಸಾಮಾಜಿಕ ಅಂತರನ್ ಕಾತೊಂದು ಹನುಮ ಜಯಂತಿನ್ ಸರಳವಾದ್ ಆಚರಣೆ ಮಲ್ತೆರ್.
ಇತ್ತೆ ಸಾಧಾರಣವಾದ್ ತೂವೊಂದು ಪೊಂಡ ಗಾಡಿಲು ತಿಕಂದ್
ಜಯರಾಜೆ ನಲಿತೊಂದುಲ್ಲೆ
ಎಲ್ಲೆನೇ ಕಾಮಗಾರಿಗ್ ಚಾಲನೆ ಕೊರ್ದು ರಾತ್ರಿ ಪಗೆಲ್ , ಬೇಲೆ ಮಲ್ಪೊಡು ಪಂದ್ ಶಾಸಕೆರ್ ತೆರಿಪಾಯೆರ್ 
ಅಂಚನೆ ನಟ್ಟೊಂದು ಪೊನಗ ಬ್ರಹ್ಮ ದೇವೆರ್ ಪದ್ಮಾಸನ ಪಾಡುದ್ ಕುಳ್ಳುದಿತ್ತೆರ್
ಸಾಕೇತೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ವರುಣೆ ಜೆಪ್ಪುವೆ
 ಆವರಣೊದುಲ೦ಖ ಹೊರ್ತಿನ ಪದೊಹುಲೆನ್‌ ಪೆಣ್ಣದ್‌ ಖಾಅ ಖಾದೆನ್‌ ಖರ್ತ್ತಿ ಮಲ್ಟುಲೆ
ಅಂಚಾಂಡ ಮೂಲೊಗುಲಾ ನಾಗಗುಲಾ ಸಮ್ಮಂದ ದಾದ
ವಿಜಯೆ ವಿಷ್ಣುನ ಭಕ್ತೆಯಾತೆ
ನಾರಾಯಣೆ ದಾದೆನ್ ನಾಡೊಂದುಲ್ಲೆ
ಅಮರೆ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ಉಪೇಂದ್ರೆ  ಧನಿಯಾತೆ
ಗಾಡಿದ ಬೊಲ್ಪುಗು ದಾದನ ರೈಸಿಲೆಕ ಆಂಡ್
ಕಲ್ಲ್ ರೂಪೊಡು ಗುಳಿಗ ಬೈರವ ದೈವೊಲು
ಈ ಕ್ಷೇತ್ರದ ಶಾಸಕೆರ್, ಉಸ್ತುವಾರಿ ಸಚಿವೆರ್ ರಿಕ್ಷಾದಕ್ಲೆನ ಕಷ್ಟೊನು ಅರ್ಥ ಮಲ್ತೊಂದು ಆಯಿನಾತ್ ಬೇಗ ವಿಶೇಷ ಪರಿಹಾರ ಪ್ಯಾಕೇಜ್ ಘೋಷಣೆ ಮಲ್ಪೊಡು ಪಂಡ್ ದ್ ಆರ್ ಮನವಿ ಮಲ್ತೆರ್.
ಇಜ್ಜಿಂಡ ಪನ್ಪುನನೆ ಬೊರ್ಚಿ ಆಶ್ರಮ ಬೊಕ್ಕ ಕೆಲೆವೆರ್ ಪುಲ್ಲಿನ ಮೊನೆ ತುವೊಡ್ ದುಂಬೆ ಪರಲೋಕ ಯಾತ್ರೆ ಮುಗಿತು ಪೊದ್ ಆದಿಪ್ಪುಂಡು
ಜಯರಾಜೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ನಂಜುಡೆ  ತಟ್ಟ್ -ಮಲ್ತೊಂದುಲ್ಲೆ
ಆರ್ಯೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ಉಂದೆಕ್ಕ್ ಹೊಣೆಗಾರೆರಾಯಿನ ಆರೋಗ್ಯ ಸಚಿವೆರ್ ರಾಜೀನಾಮೆ ಕೊರೊಡು ಪಂಡ್ ದ್ ಮಾಜಿ ಸಚಿವೆರ್ ಕೆ.ಅಭಯಚಂದ್ರ ಜೈನ್ ಒತ್ತಾಯ ಮಲ್ದೆರ್.
ವಿನಯೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ನಮನ ಅಹಂಕಾರದ ನಡತೆಗ್ ಬಡುದಾಂತಿನ ಪೆಟ್ಟ್ ಪಾಡುಂದ್ ಉಲ್ಲೆರ ದೈವನಿಲೆ ತೆರಿಯಂದ್
ಗುದ್ದುದು ಅಯಿತ ರಸನ್ ಕಣ್ನ್ಗ್ ಬುಡ್ಪೆರ್
ಅಯಿನಂಡಲಾ ಕೊನೆವೆನ ದಾನೆ ಪಂಡುದ್ ಪನ್ಪೆರ್
ಅಜ್ಜೆರ್ ಉಸಾರಿತ್ತೆರ್
ಪೊಂಜೊನಕ್ಲ್ ಮೈಲ್ ದೂರೊರ್ದ್ ಕಾಡುರ್ದ್ ಕನಪೆದೆರ್
ಲೆಪ್ಪಂದೆ ಬತ್ತಿನಾಯಗ್ ಮೊಟ್ಟುಡು ಹಾಕ್ಲ
ದ.ಕ ಜಿಲ್ಲೆದ ಬಂಟ್ವಾಳ ತಾಲೂಕುದ ನೇರಳಕಟ್ಟೆ ನಿವಾಸಿಯಾದುಪ್ಪುನ ಮೆರ್ ಶಾಸ್ತ್ರೀಯ ಕಲಾಪ್ರಕಾರಡೇ ದ್ವಿತಾಳ ಪ್ರಯೋಗ ಮಲ್ದಿನ ಪ್ರಪ್ರಥಮ ದಾಖಲೆ ಉಂದು ಆತುಂಡು .
ವಿಶ್ವಾಸೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ವೇಣೂರುದ ರಾಜ್ಯೊಡು ನಡಪುನ ಪ್ರತಿ ಸಂಗತಿಲೆಗ್ಲಾ
ವಿಠ್ಠಲೆ ಪಾತೆರೊನು ಜಾರವೊಂದುಲ್ಲೆ
ರಮ್ಯನ ಮಂಡೆಗ್ ಬತ್ತ್ ಪೋಂಡು
ಹಾಕಿಯೆರೆ ಸುರು ಆಂಡ್
ಅಂಚದ್ ಮಣ್ಣುಡ್ ಪಾಡುನ ಕ್ರಮ ಇತ್ತುದು
ಮೂಲ್ ಮಲ್ತೊಂದಿಪುನ ಬೆಲ್ಲೊದ ಕಮ್ಮೆನೆ
ಬಂಗ ಬತ್ತ್ ಪೋಂಡು
ಅವೆಕ್ಕ್ ಸುತ್ತಿಗೆ ಅತ್ತುಂಡ ಸತ್ತಿಗೆ ದೀಪುನು ಪನ್ಪೆರ್
ಗಿಳಿ ರೆಂಕೆನ್ ಪಟ ಪಟ ಹಾಕೊಂದ್ ಉಂತುಂಡ್
ಬೊಲ್ಪುಗ್ ಬಿಲೆಯಾದ್ ಮಡಲ್ಡ್ ಮನ್ಪಾಯಿನ ಸೂಟೆ ಕೋಲ ನೇಮಡ್ ಮಿಂಕುಂಡು
ಕಟ್ಟ್ ಕ್ರಿಮೊಕುಲೆನ್ ಅಕಲೆನ್ ತೆರಿಪಾದ್ ಕೊರೊಡು
ದಿಕ್ಕೆಲ್ ಬೇತೆ ಬೇತೆ ಆಂಡಲ ಒರಿಯಾಗೋರಿ ಪ್ರೀತಿಡ್ ಪಾತೆರೊಂದಿತ್ತೆರು
ಅನೂಪೆ ನಲಿತೊಂದುಲ್ಲೆ
ನನಾತ್ ಜಾಸ್ತಿ ಮಲ್ತೊಂದಿತ್ತ್ಂಡ್
ಪ್ರಕೃತಿ ಒರಿಪುದ ಒಂಜಿ ಸಂದೇಸೊ ಇತ್ತಂಡ್
ಪದಿನಾಜಿ ಕಟ್ಲೆ ನಡಪಂದಿ ಕೋಲದ ಕಲಟ್ ಪುಲ್ಯಾನಗ ಕೊರಿನ ಒಂಜಿ ಕೊಂಡೆ ಪೇರ್ ಸಂದುನೇರೆಗ್
ಇನಿ ಬಡಾವುಡು ಲಕ್ಷ ಲಕ್ಷ ಜನೊ ಸಯ್ಯೊಂದುಲ್ಲೆರ್
ಪ್ರಕಾಶೆ  ಬೊಟ್ಟುವೆ
ಅಭಿಷೇಕೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಆ ಕುಡೊಂಜಿ ಪದರಾಶಿ ಬೀಜ ಎಡ್ಡೆ ಕಂಡ ಕೇದೆಲ್
ಅಯಿತ ಮಿತ್ತ್ ಮಣ್ಣ್ ದ ಬಾಜನೊಲೆನ್ ಕಂಕನೆ ಪಾಡುವೆರ್
ಬೊಕ್ಕ ದೇವಾಲಯೊಡ್ ಬುಡುಂಡ ಬೇತೆವೋಲ್ಲ ಮೂರ್ತಿ ಪೂಜೆ ಆತಾದ್ ತೋಜಿದ್ ಬರ್ಪುಜಿ
ಬೊಕ್ಕಲಾ ದಾಯೆಗಪ್ಪೆರೆ ನಿಧಾನ ಮಾಲ್ತೊಂದು ಉಲ್ಲರ್
ಅದಿತೇಯೆ ಬರ್ಸದ ದೇವತೆ
ದಿನಾಲ ಆಯೆನ ಒಂಜೆ ಕೆಲಸ
ಕೈಟ್ ಒಂತೆ ದುಡ್ಡು ಪರಪುನ ಕಾಲ
ಜಾಲ್ದ ಮೂಲೆಡ್ ಎದುರುದ ಬಾಕಿಲ್ದಲ್ಪ
ಆ ಊರ್ ಡ್ ಒಂಜಿ ನಾಯಿ ಇತ್ತ್ಂಡ್
ಯಾನ್ ದೇವಸ್ಥಾನೊಗ್ ಪೋಪೆ
ಇಲ್ಲಲ್ ಬಂಗ ಇತ್ತ್ಂಡಲ
ಹರಿವಾಣೊಡು ದೀದ್ ಇತ್ತಿ ಕತ್ತಿಡ್ ಬೀರನ ಬಲತ ಕೈನ್ ಒಂಜೇ ಪೆಟ್ಟ್ ಡ್ ತುಂಡು ಮಲ್ತ್ ಬುಡ್ಪೆರ್ ಕಣ್ಣ್ ಡ್ ನೆತ್ತೆರ್ ದಾಂತಿ ಕ್ರೂರಿ ಅರಸುಮಾನಿಲ್
 ಬುಡುದು ಪೋಯ ಅಕ್ಷರೊಲೆನ್‌ ಬರ್ತಿ ಮಲ್ಪುಲೆ
ಆ ಇಲ್ಲದಕುಲು ನೀರ್ದ ಪಗತೆ ಪೇರ್ನ್ ಚೊಂಬುಡ್ ಕನತ್ ಕೊರ್ಪೆರ್
ಆತೇ ಅತ್ತ್ ಕಿದೆತ್ತ ಅಟ್ಟಗ್
ದೇಶದ ಬೇತೆ ಬೇತೆ ಭಾಗಡ್ ತಾತ್ಕಾಲಿಕ ಆಸ್ಪತ್ರೆಲೆನ್ ಸೇನೆ ಸ್ಥಾಪನೆ ಮಲ್ತೊಂದು ಉಲ್ಲ ಪಂದ್ ತೆರಿಪಾಯೆರ್.
ಅರಸು ಮಾನಿಲೆಗ್ ಕಣ್ಣ್ ಸನ್ನೆ ಮಲ್ಪುವೆ
ಅಮರೆ ಚಿತ್ರ ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಮುಸ್ಲಿಂ ಬಾಂಧವೆರಾಯಿನ ಅನ್ಸಾರ್ ಅಹಮದ್ ಇತ್ತೆ ರಮ್ಜಾನ್ ದ ಪೊರ್ತುಡ್ ತಾನ್ ಉಪವಾಸ ಇತ್ತುಂಡಲಾ ನಿರ್ಗತಿಕೆರ್ ಬಂಜಿಗ್ ದಾಂತೆ ಉಪ್ಪರೆ ಬಲ್ಲಿ ಪಂಡುದ್ ತನ್ನ ದೋಸ್ತಿಲೆನ ಒಟ್ಟುಡ್ ಸೇರೊಂದ್ ಈ ಎಡ್ಡೆ ಕಜ್ಜೊನ್ ಮಲ್ತೊಂದುಲ್ಲೆರ್.
ಇಡಿ ದೇಸೊನೇ ಗಡಿ ಕಡತ್ ಪೆರ್ಮೆ ಪಡೆಪಿ ರೀತಿಡ್
ಇಂದ್ರೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ಆಯುಷೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಅಭಿರಾಮೆ ನಲಿತೊಂದುಲ್ಲೆ
ಶಾಲೆಡ್ ನಡಪುನ ಚಟುವಟಿಕೆ ಬೊಕ್ಕ ಶಾಲೆಡ್ ಉಪ್ಪುನ ಸೌಲಭ್ಯೊಗು ಶುಲ್ಕ ದೆತೊನೊಡು ಪನ್ಪಿನ ಕಾನೂನು ಇಜ್ಜಿ. 
ಪಲಿ ಒಂಜಿ ಅರಿವಾಣಡ್ ಐತೊಗ್ ಬೊಡಾಯಿನ ಪೂ
ನೆಲಕೈ ಉಂದು ಒಂಜಿ ಅನಿಷ್ಟ ಕ್ರಮ
ಕೋವಿಡ್ ಸಂಬಂಧಿ ಸಮಸ್ಯೆರ್ದ್ ಇತ್ತಿನ ಮೇರ್ ಎಪ್ರಿಲ್ 30 ತಾರೀಖ್ ಗ್ ತೀರ್ ಪೋತೆರ್.
ಇಂಚ ಕೊರಗ ತನಿಯೆರ್ ಕಾಯ ಬುಡುದ್ ಮಾಯದ ಸೆರಂಗುಗ್ ಸೇರುನ ಕಥೆ ಬರ್ಪುಂಡು
ಈ ಪೊರ್ತುಡು ಜನಕುಲು ಇಲ್ಲದ ಉಲಯಿ ಕುಲ್ದು ಸಾಕಾರ ಕೊರೊಡು ಪಂದ್ ಸರಕಾರ ಸೂಚನೆ ಕೊರ್ತುಂಡು . 
ಆದರ್ಶೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಮಲ್ಲ ಮಲ್ಲ ಉದ್ಯೋಗಗ್ ಸೇರಿಯೆರ್
ಬಕುತಿದೊಟ್ಟು ಪ್ರಕೃತಿ ಒರಿಪುನ ಸಾರ ಸತ್ವದ ಏತ್ ಪೊರ್ಲುದ ಏತೊಂಜಿ ಅರ್ಥೊದ ಧರ್ಮ ಇತ್ತ್ಂಡ್
ನಾರಾಯಣೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಆಕಾಶ ತತ್ವೊಗು ಪೂ ದೀದ್ ಜಲತತ್ವಗ್ ನೀರ್ ದೀದ್ ವಾಯುತತ್ವಗ್ ಧೂಪದಾವರ ಮಲ್ಪುವೆರ್
ಬಿರ್ಸೆ ಏತಾಂಡಲ ಪೆಲಕಾಯಿ ಕುದ್ಪುನಾಯನ ಕೈಕ್ ಮಯಣಲಾ
ಇತ್ತೆದ ಜೋಕುಲೆಗ್ ಅಂಚಾದ್ ಇನಿ ಬೂತಾದೊಟ್ಟಿಗೆ ಸೆಲ್ಪಿ ದೆಪ್ಪುನಾತ್ ಮುಟ್ಟಗ್ ಬತ್ತುದ್ ಯೆತ್ತುದುಂಡು
ಅಶ್ವಥೆ  ಅರ್ದೊಂದುಲ್ಲೆ
ಕಷ್ಟ ತಿಂದು ಪಿದಯಿ ಬಯಿದಿನಕೆಲೆನ ಸಹಾಯ ದೆತೊನುವೆರು
ಆಂಡ ಆಲ್ ಕಡೆಕ್
ವಿಮಲೆ ಇಲ್ಲನ್ ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಎಂಕ್ ಬೋಡೂಪಂಡಿನ ಚಂದ್ರನ ಉಡಲ್ ಬೇತೆನೆ ಆಲೋಚನೆಗ್ ತಿರ್ಗ್ಂಡ್
 ಬೊಳ್ಳೂಡು ಏತೋಜನೊಕ್ಷೆನ ಸಂಪೊತ್ತು
ಅಯಿನ್ ಒಂಟಿ ವೊರ್ಗಲೆ ಪನ್ಪೆರ್
ಅಕುಲೆ ಪೊರ್ಲು ತೋಜೊಂದುಲ್ಲೆ
ಇಂದ್ರೆ  ಭಕ್ತೆಯಾತೆ
ಸುರೇಶೆ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
ಪಜಿ ಪಜಿ ಗಡಿಕ್ಲೆನ್ ದೀವೊಂದು ತಾದಿ ಇಡೀ ನೆತ್ತೆರ್ ಅರಿತೊಂದು ಬತ್ತಿನಾಯೆ ಬೀರೆನೇ ಆದಿತ್ತೆ
ಆಟಿಡೊಂಜಿ ದಿನ ಕೆಸರ್ಡ್ ಒಂಜಿ ದಿನ ಪಂದ್ ಮಲ್ತೊಂದ್ ಬರೊಂದುಲ್ಲೆರ್
ಎಂಕ್ಲೆನ್ ಸರಿ ತೂಪುಜೆರ್ ಪಂಡುದ್ ಪ್ರಾಯದಕ್ಲೆನ ಮನಸ್ಸುದ ಉಲಾಯಿ ಬೆಸಾರಾಪುಂಡು
ಕೆಪುಲ್ದ ಪೂತಾ ಆಣಿ ಪರಾಗ ದೆತ್ತು ಮಡಿ ಕುಂಟುಡು ದೀದು
ಜೋಕುಳು ಒಂಜಿ ವಸ್ತುನು ಕುಡಕುಡಲಾ ಕೇಣಿಯೆರ್ಡ ಈ ಪಾತೆರೊನು ಇತ್ತೆಲಾ ಪನ್ಪೆರ್
ಆದಿತ್ಯ ನಲಿತೊಂದುಲ್ಲೆ
ಪಕ್ಕಿಲು ಅರಿ ಪೆಜಿದ್ ತಿಂದ
ಆತ್ ಮಲ್ತಡ ನಿಕ್ಕ್ ಸಂತಾನ ಭಾಗ್ಯ ತಿಕ್ಕುಂಡು
ಪೆರ್ ತಂಬಿಲ ಮಲ್ತೆರ್ ಯಾವಂದಿನೆಕ್ ನಾಗ ಮಂಡಲಲಾ ಮಲ್ತೆರ್
ಆ ಪಂಜಿಲು ಲಕ್ಕ್ಀದ್ ಮಣ್ಣ್ ಒಕ್ಕೊಂದು ಬಲಿತೊಂದು ಪೋಪುಂಡು
ಆರವೆ ಬಾಣ ಬುಡ್ಪೆ
ಅಭಿರಾಮೆ ಪಾಡೊಂದುಲ್ಲೆ
ತಂಗಡಿನ ನೆಂಪುದ ಸಂಚಿಡ್ ಇತ್ತಿನವು ಮಾತಾ ಕಣ್ಣರುಟು ಪನಿ ಮುತ್ತ ಮಾಲೆದ ನೀರಂಚ ಜಪ್ಪೆರೆ ಸುರುವಾಂಡ್
ಈ ಕಾರಣೊಡಾಂಡಲಾ ಒಂಜಿ ದಿನ ಪುರ್ಸತ್ತ್ ಉಪ್ಪಡ್ ಪಂಡುದುಲಾ ಈ ಪರ್ಬೊಲು ನಡತೊಂದು ಬೈದ್ಂಡ್
ಗ್ರಾಮೀಣ ಭಾಗಡ್ ಸುದೀರ್ಘ ವೈದ್ಯಕೀಯ ಸೇವೆ ಮಲ್ತ್ ದ್ , ಸುವರ್ಣ ಮಹೋತ್ಸವದ ಸಂಭ್ರಮಡ್ ಉಪ್ಪುನ ಡಾ.ಪರಮೇಶ್ವರ ಉಡುಪ ಮೆರೆಗ್ ಗ್ರಾಮಸ್ಥೆರ್ ಮಾನದಿಗೆ ಮಲ್ತೆರ್.
 ತಿರ್ತ್‌ ಕೊರ್ತಿನ ನಂಬಿಕೆಲೆನ್‌ ತೂದು ಬೇತೆನಂಬಿಕೆಲೆನ್‌ ಸಂಗ್ರಹ ಮಲ್ಬುಲೆ
ಕಲ್ಪಾಂದೆ ಬರ್ಪಿನ ವಿದ್ಯೆ ತಾನಾದೆ ಬರ್ಪುಣು
ಸತ್ಯನಾಪುರತ್ತ ಎರಮನೆತ್ತ ಎದುರುಡ್ ತೊಲಚಿ ಕಟ್ಟೆದ ದುಂಬು ಉಂತುವೆರ್
ದೈವರಾಧನೆಡ್ ಬೊಳ್ದು ಕುಂಟು ಬಳಕೆ ಮಲ್ತುನಂಡೆ ಪೊರ್ಲು
ನಿಧೀಶೆ ಆಯನ್ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಬೊಬ್ಬೆ ಕೊರ್ದೆ ಬುಲ್ತೆರ್
ಬುಕ್ಕೊ ಮೀದ್ ಒನಸ್ ಮಲ್ಪವೆರ್
ಯೆನ್ನ ಬರಿ ಕೆಂಡರುಂಡ ಸೋಮಣ್ಣ ಬರಿತ್ತ ಕೊರಗುಲೆ ಬರಿ ಪಂಡೆ
ನಮ ಒಯಿತನಾ ಅಮಲ್ಡ್ ಇರ್ಲ್ ಡ್ ತೂಯಿನ
ರೀತಿ ಕಟ್ಲೆನ್ ಮದಪುವೆರ್
ತಿನರೆ ಆಯಿಜಿಡಲಾ ಮಲ್ಲೆತ್ತ್ ನೆನೆಪಾಂಡಲಾ ಮಲ್ಪುಲೆ
ವಿನಿಶೆ  ರಾಜೆಯಾತೆ
ಚಂದ್ರೇ ಕೈಟೊಂಜೀ ಕೆಂಪುದ
ಅಖಿಲೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ವಿಮಲೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ನಿಧೀಶೆ ಚೇಷ್ಟೆ-ಮಲ್ಪುವೆ
ದುಂಬಗ್ ಇಂಚಿನ ಪಾಪೆ ಓಲುಲಾ ತರೆದೆರ್ಪೆರೆ ಬಲ್ಲಿ
ಜೂಳೆಸ್ ರೇನಾರ್ಡ್ ಝುಲೆಸ್ ಋಎನರ್ದ್ ಪಣ್ತಿನ ಒಂಜಿ ಪಾತೆರೊ
ವಿನೋದೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ರಮ್ಯನ ಪದ್ರಾಡನೆ ಪಂಡ ಎಲ್ಯ
ಯೋಚನೆ ಮಲ್ಪೊಡು ನಮ್ಮ ಆಹಾರ ಪದ್ಧತಿ ಎಂಚ ಇತ್ತುಂಡು
ವಿವೇಕೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ಬೋರುದ ಗಾಡಿಲಾ ಅಕ್ಲೆಗ್ ಒಂತೊಂತೆ ಪರೊಪಕಾರಿ ಆದ್ ಇತ್ತುದ್
ಕೌಶಿಕೆ ಲಡಾಯಿ-ಮಲ್ಪುವೆ
ತುತ್ತಿನ ಸೀರೆನ್ ಯಾನ್ ತುತ್ತಯೆ
ಆಲ್ ಬಾರಿ ಪೊರ್ಲು ಉಲ್ಲಲ್ ಅತಾ
ಓಡಿಪು ನಗರ ಬಿಜೆಪಿ ವತಿರ್ದ್ ಶಾಸಕ‌ ಕೆ ರಘುಪತಿ ಭಟ್ ಬೊಕ್ಕ ಮಹೇಶ್ ಠಾಕೂರ್ ಮುತಾಲಿಕೆಡ್ ಭಕ್ತೆರ್ನ ಸಕಾರಡ್ ಲೋಕಡ್ ಕೊರೊನಾ ವ್ಯಾಧಿದ ಸಂಕಟ ಹರಣವಾದ್ ಅತಿಶಯ ಶಾಂತಿ ಕ್ಷೇಮ ಸಿದ್ಧಿಗಾದ್ ಪ್ರಾರ್ಥನೆ ಮಲ್ತ್ ದ್ ಅಲಂಕಾರ ಪ್ರಿಯೆ ಆಯಿನ ಒಡಿಪುದ ಕರಂಬಳ್ಳಿ ಶ್ರೀ ವೇಂಕಟರಮಣ ಸ್ವಾಮಿಗ್ ಬುಧವಾರ ಮಲ್ಲಿಗೆ ಪೂತ ವಿಶೇಷ ಅಲಂಕಾರ ಮಲ್ತ್ ದ್ ಪೂಜೆ ಮಲ್ತೆರ್ . 
ಕಾರ್ತಿಕೆ ಪಡೆಪೆ
 ಅಂಚೆನೇ ಎಚ್ಚಿನಕುಲು ಕೈತಲ್ದ ಪೆಜಮಾಡಿದ ಪ್ರಯಾಣಿಕೆರ್ ಮುಲ್ಕಿಡ್ ಉಲ್ಲೆರ್. 
ಪಂದ್ ಮಾಯಾಒರುಟ್ ಎನ್ನೊನುವೆ
ಮೇಲಾದ್ ಭಯ ಭಕ್ತಿ ಇಡೀ ಶರ್ರೊಡ್ ದಿಂಜಿದ್ ಇತ್ತುಂಡು
ಆಕಾಶೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ಶ್ಯಾಮೆ  ಸಕ್ತಿ ಕಳೆವೊನಂದೆ ಪೂರೆನ್ಲಾ ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಮುಲ್ಪ ಬೇತೆ ರಡ್ಡ್ ಗಾದೆಲೆನುಲಾ ನೆನೆಪೋಲಿ
ಅಂಚಾದ್ ನಮ ಪರಊರು ಪರದೇಶದ ಸಂಸ್ಕೃತಿಗ್ ಕಣ್ಣ್ ಪಾಡಿಯ
ಅಕುಲೆ  ಪ್ರಯಾಣ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಚಟುವಟಿಕೆಡ್ ಇಪ್ಪೊಡು :
ಇಂಚಿನ ತುಳುನಾಡುದ ಉಪಕಾರಿ ಬೆದುರ ಪುಂಡೆಲ್ ಅಳಿಗುಳಿ ಅವೊಂದು ಇಪ್ಪುನೆನ್ ನಮ ತೂವೊಲಿ
ಆಂಡ ಈ ಕಡಿಮೆ ಪೊರ್ತುಡು ದಾಲಾ ಸಂಪಾದನೆ ಆಪುಜಿ . 
ಸಾಕೇತೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ಭಯ ಭಕ್ತಿ ಇಜ್ಜಂದೆ ದೈವಾರಾಧನೆನ್ ಮಲ್ಪೊಲಿಯ
ದೈವ ದೇವೆರ್ ಇಲ್ಲು ಬೆನ್ನಿದ ಆಯುದೊಲು ಕುಕ್ಕು ಪೆಲ ತಾರೆ ಕಂಗುದ ಮರಕ್ ಕಟ್ಟುವೆರ್
ಉಪ್ಪು ಕರ್ಪೂರಾನಗಾ
ಪದ್ರಾಡ್ ಗಂಟೆ ಆವೋಂದಿತ್ತಿಲಕನೇ
ಆಯುಷೆ ಕೋಪೊಡು ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಯೆಡ್ಡೆ ರೆಟ್ ದ ಮೊಬೈಲ್ ಬತ್ತಿನೆತತ್ರ ಅಕ್ಲೆಗ್ ದೈವ ಪಂಡ ಭಯ ಭಕ್ತಿ ಪನ್ಪುನ ಪರಿಜ್ಞಾಣಡು ಅಕ್ಲ್ ಇಜ್ಜೆರ್
ಬೇಸ ೧೧(ಮೇ ೨೫) - ಅಮಾಸೆ. ಉಳ್ಳಾಲ ಮಲರಾಯ ಅಕೇರಿದ ಬಂಡಿ.
ಪ್ರಹ್ಲಾದೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಗೌರೀಶೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ಅಂತರಾಷ್ಟ್ರೀಯ ಆರ್ಯಭಟ ಪ್ರಶಸ್ತಿ, ರಾಷ್ಟ್ರಮಟ್ಟದ ನಾಟ್ಯಮಯ್ಯೂರಿ ಪ್ರಶಸ್ತಿ ಸೇರಿನಂಚ ಅವ್ವೆತೋ ಮಾನದಿಗೆ ಪಡೆಯೊಂದಿನ ಮೆರ್ ಭರತನಾಟ್ಯ ವಿದ್ವತ್ ಪರೀಕ್ಷೆಡ್ ರಾಜ್ಯಗೆ 4ನೇ ರ‌್ಯಾಂಕ್ ಪಡೆತೆರ್ .
ಹೈ ಹಿಡಿ ಹೈ ಹಿಡಿ ಬುಡಡೆ ಪಾರ್ಲೆ ಬಲ್ತೊಂದ್ ಪತ್ತುಲೆ
 ಬುಳಸಲೆ
ದೈವೊದ ಕೊಡಿಯಾಡಿತ್ತ ನಡೆಟ್ ಅಂಚಿರ್ದ್ ಇಂಚಿಗ್ ಪೋಪುಂಡಲಾ ಒಂಜಿ ರೀತಿದ ಪೋಡಿಗೆ ದುಂಬು ನಮಕ್ ಇತ್ತುಂಡು
ಈ ರೀತಿ ಆದ್ ಉಗ್ರ ಆದ್ ತೋಜುಂಡು ಬೂತ ಕುಲ್ಲುನ ಪಂಜಿ
ಪತ್ತ್ ಇರ್ವ ಸಾವಿರ ಕರ್ಚಿ ಮಲ್ತುದ್ ಅವೆಟ್ ಬುಲೆ ಮಲ್ಪರೆ ತಯಾರ್ ಇಜ್ಜ
ದೈವದ ಕೊಡಿಯಾಡಿಟ್ ದೂಪದ ಅರತಿ ಇಜ್ಜಿ
ಅಯಿನ್ ದಡ್ಡೆ ಪಂಜಿ ಪಂಡುದ್ ಲೆಪ್ಪುವೆರ್
ಆರವೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ಅಭಿನವನು ಆಯನ್ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಅಕ್ಷಯೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಅಕುಲೆ ಎಡ್ಡೆ ಆಣ್
ಆಂಗ್ಲ ಬಾಸೆಡ್ ಒಂಜಿ ನುಡಿಗಟ್ಟುನು ನಿಕುಳು ಕೇಣ್ ದುಪ್ಪರು
ಅನ್ವಯೆ ಜೆಪ್ಪುವೆ
ಜೀವನೊದ ಅರ್ಥ ದಾದ ಬದುಕು ಪಂಡಾ ದಾದ ಪಂದ್ ತೆರಿಪಾವೊಂದಿತ್ತಿನಾಲ್ ಅಜ್ಜಿ
ವಿಠ್ಠಲೆ ಎಡ್ಡೆ ಸಾರಥಿಯಾತೆ
ಭೂತಾರಾಧನೆ ಮೂಢನಂಬಿಕೆನಾ ಈ ಪ್ರಶ್ನೆಗೆ ನಮ್ ಉತ್ತರ ನಾಡೊಡು
ಮಲ್ಲಿಗೆ ಪೂ ಏಂಕ್ ಮಸ್ತ್ ಇಷ್ಟ
ರವೀಶೆ ಜ್ಯೋತಿನ್ ಮದಿಮೆಯಾಪೆ
ಒರಿನ ಒಂಜಿ ಜೋಗಿ
ರಾಮೆ ಅಕ್ಲೆನ ಪಾತೆರೊನು ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
 ಈ ಕತೆಟ್‌ ರಾಜಕುಮಾರಿಗ್‌ ಬೆರಿಸಾಯ ಕೊರಿನ ಪ್ರಾಣಿಲೆ ಬಗೆಟ್‌ ನಿಕುಲೆಅಭಿಪ್ರಾಯ ದಾದ
ಅಲ್ಪನೇ ಒಂಜಿ ಪುಡೆಟ್ ಪೆತ್ತಲ ಪಿಲಿಲ ಒಟ್ಟುಡಿತ್ತಿನೇನ್ ತೂಯೆರ್ ಗೆ
ಇತ್ತೆ ಪೆಲಕಾಯಿದ ತಿನಿಸುಳೆನು ಮಲ್ಪುನವು ಒಂಜಿ ನೇಲ್ಯ ಗುಡಿ ಕೈಗಾರಿಕೆಯಾದು ಬುಳೆದುನು
ವಿನಿಶೆ  ಪರ್ತೊಂದುಲ್ಲೆ
ಅಕುಲ್ ಇಂಚಿನ ಜಾತಿಗ್ ಇಂಚಿನ ಕುಲ ಕಸುಬು ಪಂದ್ ಮಲ್ತುದೆರ್
ಸರಿಯಾದ್ ಆಶ್ರಮದ ಅಟ್ಟೊಡು
ತುಳುವೆರೇ ನಮ ತೆರಿಯೊನೊಡು
ಮೋಹನೆ  ಪರ್ತೊಂದುಲ್ಲೆ
ಮೂಲ್ಕಿ ಸೀಮೆದ ಕಾರ್ನಾಡ್‌, ಚರಿತ್ರೆಡ್‌ ಮಲ್ಲ ಪುದರ್‌ ಪಡೆಯಿನ ಊರು
ಕಷ್ಟೊಲೆನ್ ಯೆನ್ಯೊಂದ್ ಯೆಂಕ್ ಇಂಚ ಮಲ್ತೆರೆ
ಜಯರಾಜೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಬೆರ್ಮ ಸಕ್ತಿದ ಉಲಯಿಡ್ ನಡಪುನ ನಾಗಸಕ್ತಿ
ಚೆನ್ನೆಮಣೆಟ್ ಏಳ್ ಗುಂಡಿಲು ಉಪ್ಪುಂಡು
ಸಹಾಯ ಕೊರೆರ ಸಕ್ತಿ ಇತ್ತಿನಕ್ಲೆನ ಕೈತಲ್ಪೋಲೆ ಸೀದ ಜನಕುಳೆನು ಅತ್ತ್
 ಕಬಿತೆದ ತಿರ್ಲ್‌ ದಾದ?
ಸರ್ವೇಶೆ ಕಲ್ಪುವೆ
ಬೋಂಟೆಡ್ ಕಡ್ಪರೆಗ್ ಕಡ್ಪಕತ್ತಿ ಗಲಸುವೆರ್
ಈ ಸರ್ತಿ ಮಾತಾ ರಿಕ್ಷಾದಕಲೆಗ್ಲ ಪರಿಹಾರ ಘೋಷಣೆ ಮಲ್ಪೊಡು ಪಂಡ್ ದ್ ಒತ್ತಾಯ ಮಲ್ತೆರ್.
ವಿಭವೆ ಜ್ಯೋತಿನ್ ಮದಿಮೆಯಾಪೆ
ಚಿನ್ಮಯೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ಪೊಣ್ಣ್ ಮದಿಮೆ ಆಯೊಲ್ಡ ಆಲ್ನ ಬದ್ಕ್ ಸಾರ್ಥಕ ಪಂದ್ ಆಪುಜಿ
ಪೊರ್ಬುಲೆನ ಪೆರುದ ಕಾರ್ಯಕ್ರಮಡು
ಪ್ರಕಾಶೆ ಎಡ್ಡೆ ನಟೆಯಾತೆ
ನಮ ಅಂತರದ ಕೋಣೆಡು ದಾಯೆಗು ಉಳ್ಳ ಇಂದುದು ಕೇಣುದಿನ ಅರೆಬರೆ ನೆನೆಪು
ಆವಂದಿನಪಗ ನಿನ್ನ ಬೊಡೆದಿ
ನಾರಾಯಣೆ ಆಯನ್ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಈ ಭೂಮಿಡ್ ತುಳು ಮಣ್ಣ್ ಡ್ ಬೆರ್ಮ ಸಕ್ತಿ ಉಂಡು
ವಿಹಾನೆ  ಪ್ರಯಾಣ-ಮಲ್ತೊಂದುಲ್ಲೆ
ವಯಿಸೊಂದಿನ ಕರ್ನಾಟಕ ಮುಸ್ಲಿಂ ಜಮಾಅತ್ ರಾಜ್ಯ ಪ್ರಧಾನ ಕಾರ್ಯದರ್ಶಿ ಶಾಫಿ ಸ‌ಅದಿ ಬೆಂಗಳೂರು ವಿಷಯ ಮಂಡಿಸಾದ್ , ತುರ್ತು ಸೇವಾ ತಂಡದ ಅನಿವಾರ್ಯತೆ, ಕಾರ್ಯಾಚರಣೆ ಬೊಕ್ಕ ಯೋಜನೆದ ಬಗ್ಗೆ ಪಾತೆರಿಯೆರ್.
 ಊರೊರ್ಮೆ ಪುಲ್ಕಾದ್‌ ಬೊಳ್ಳಿ 
ಮೂಲ್ ಮಲ್ತೊಂದಿಪುನ ಬೆಲ್ಲೊದ ಕಮ್ಮೆನೆ
ಪಾಲೆನ್ ಪೊಣ್ಣು ಕೊಂಬಬಿರೆಲ್ಡ ಕೊಡಿಟ್ ತಿಗಿತ್ದ್ ಬುಡ್ಪಾವೊಡ್
ಇಲ್ಲಡೆ ನಡಪುಂಡ್
ಬಯ್ಯದ ಗೋಧೂಳಿದ ನೇಸರನ ಕಿರಣಲೆಗ್ ಬಂಗಾರ್ದ ಬಣ್ಣ ತೇತಿಲೆಕ ಮೆನ್ಕೊಂದಿತ್ತುಂಡ್
ಇನಿ ಬರ್ಸ ಕಮ್ಮಿ ಬೇತೆ ಬೋಡಾಪುನಾತ್ ಬೇಲೆ ಉಪ್ಪುನೆರ್ದ್ ಚೆನ್ನೆದ ಮಣೆ ಅಟ್ಟ ಸೇರ್ದುಂಡ್
ಅಂಚಂಡ ನೆಕ್ಕ್ ಪೂರ ಕಾರಣ ಯೆರ್
ಮಲ್ಲೇಶೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ಚಂದ್ರೆ  ಚಿಂತೆ-ಮಲ್ಪುಜೆ
ಕರಿನ ಡಿಸೆಂಬರ್ ಡ್ ಫಲ್ಗುಣಿ ತುದೆಟ್ ನೀರ್ ನಾಯಿಲು ತೊಜಿದ್ ಬೈದುಂಡು . 
ಇರೆಗ್ ದಾದ ಬೋಡು ಪಂದ್ ಗುತ್ತುದ ಇಲ್ಲದಕುಲು ಕೇನುವೆರ್
ಶಿವಾನಂದೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ಜಗದೀಶೆ  ಮುಗಿತೊಂದುಲ್ಲೆರ್
ಬೊಕ ಬಾಲೆನ್ ಮೀಪಾನಗ
ಮೀಪಾವೊರ್ದು ದುಂಬು ಕಾಡ ಪುರ್ಪೆ
ಅನುಜೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ಮಗ್ಗದ ಕಾಟನ್ ವೇಶ್ಠಿ ಡ್ ಪೊದ್ದಿದ್ ಕಟ್ಟೊಡ್
ಅಂಚನೆ ಬೊಂಟೆ ಶಿಕಾರಿಡು ಪುದರ್ ಪೊಯಿನಕ್ಲ್
ಪೆಲಕಾಯಿದ ಸೋಳೆನು ಕೊಚ್ಚಿದು ಬೆಲ್ಲ ಬೆರಸಾದು ಗಟ್ಟಿ ಪಾಕ ಮಲ್ಪುವೆರು
ಆಂಡ ತುಳುನಾಡ್ದ ಚೌತಿದ ಲೇಸ್ ಇಸೇಸವಾಯಿನವು
ಪೇಂಟೆದ ಫಾದರ್ ಮುಲ್ಲರ್ ಸಂಸ್ಥೆದ ನಿರ್ದೇಶಕೆರಾಯಿನ ಹೋಮಿಯೊಪತಿ ಕಾಲೇಜು ಬೊಕ್ಕ ನರ್ಸಿಂಗ್ ಕಾಲೇಜು ಸ್ಥಾಪನೆಗ್ ಅಪಾರವಾದ್ ಶ್ರಮಿಸಾಯಿನ ವಂ. ಪೀಟರ್ ನೊರೊನ್ಹಾ (85) ಬುಧವಾರ ಹೃದಯಾಘಾತಡ್ ತೀರ್ ಪೋಯೆರ್.
ಸುಧನ್ವೆ ದೇವಿನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಅಭಿರಾಮೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ನಿಧೀಶೆ ಎಡ್ಡೆಪ್ಪುನು ಕಲ್ಪುವೆ
ವಿಹಾನೆ ಬಾಣ ಬುಡ್ಪೆ
ಬೋರ್ಲ್ ಉಪಯೋಗ ಆಪುನಿ
 ಅಂಚ ಪುಜ್ಚ ಹಿದಯಿಪೋದ್‌ ಮಲ್ಲ ಒಂಜಿ ಮರ ಮಿತೇರ್ದ್‌ ತೂದು ಬತ್ತ್‌ಂಡ್‌
24 ಸರಕಾರಿ ಪ್ರೌಢಶಾಲೆ, 22 ಅನುದಾನಿತ ಪ್ರೌಢಶಾಲೆ, ಮತ್ತು 34 ಅನುದಾನ ರಹಿತ ಪ್ರೌಢಶಾಲೆ, 80 ಪ್ರೌಢಶಾಲೆರ್ದ್ ತಲಾ 5078 ವಿದ್ಯಾರ್ಥಿಲು ಈ ಸಲ ಪರೀಕ್ಷೆಗೆ ಬರೆಯೊಂದು ಉಲ್ಲೆರ್ .
ಅರಳುನೆ ಎಂಚಯೇ?
ಎನಡ್ದ್ ಪೊರ್ಲುದ ಪಾಪೆ ಕೆತ್ತಂಡ ತನ್ನ ಸಾಧನೆ ನೀರ್ದ ಮಿತ್ತ್ ದೀನ್ನ ಹೋಮೊದಂಚ ಆಪುಂಡು
ವಿಶ್ವನಾಥೆ  ಪನ್ಪೆ
ಸುರೇಶೆ ಎಡ್ಡೆ ಯಶಸ್ಸ್‍ನ್ ಸಾಧಿಸವೆ
ಸುಧಾಮೆ  ಜಾರವೊಂದುಲ್ಲೆ
ಸುಧಾಮೆ  ಜೆಪ್ಪುವೆ
ಬಙೊದ ಬದ್ಕ್ ಬೊಕ್ಕ ಬೇಂಗ್ ದಿಂಜಿ ಬಲ್ಕಟ್ಟ್ನ್ ಗೆಂದ್ ತಳುನಾಡ್ ಡ್ ತನ್ನ ಕೀರ್ತಿದ ನಿರ್ಸಾನಿ ರಾಪಾಪೆ
ಈ ಬಗ್ಗೆ ರಡ್ಡ್ ದಿನತ ಪಿರವು ನಡತಿನ ದಿನ ತಾಲೂಕು ಪಂಚಾಯತ್‌ ಸಾಮಾನ್ಯ ಸಭೆಟ್ ಲಾ ಕೂಡ ಚರ್ಚೆ ನಡತ್ದಿತ್ತುಂಡು .
ಬೊಕ ಬಂಜಿನಾಲ್ ಬಲಸಿಟ್ಟ್ ಬೊರ್ತಿನಾತ್ ತಿಂದ್ದ್ ಒರಿಪೊಡ್
ಅಜಯೆ ಎಡ್ಡೆ ಪದ ಪನ್ಪೆ
ಸೌಹಾರ್ದ ಫ್ರೆಂಡ್ಸ್ ಕ್ಲಬ್ ದಕುಲು ಈ ಆಂಬುಲೆನ್ಸ್ ನ್ ರೋಗಿನಕ್ಲೆನಡೆ ಮುಟ್ಟಾವುನ ಕೆಲಸ ಮಲ್ತೊಂದದುಲ್ಲೆರ್ ಪಂಡ್ ದ್ ಅಭಯಚಂದ್ರ ಜೈನ್ ತೆರಿಪಾಯೆರ್.
ಪುಳಿತ ಮರ ಪರಬ್ಬೆ ಆಂಡಲಾ ಪುಳಿ ಪರತ್ ಆಂವಂದ್
ಪಂದ್ ಕೈ ಮುಗಿವೊಡಾಯಿನ ನಮ ಬರ್ಸ ಬತ್ತುಂಡ ತೊಂದರೆ ಪನ್ಪುಲೆಕ ಆಂಡ್ ಈ ಇಚಾರ
ರೀತಿ ನೀತಿ ಕಟ್ಟ್ ಕಟ್ಟಲೆ ಮಲ್ತೊಂದ್ ಬೈದಿನವು ಸತ್ಯ
ತಂಗಡಿನ ಅರ್ಕಿಲ್ ಪತ್ಯೆ
ಅದ್ವಿಕೆ  ಪ್ರಯಾಣ-ಮಲ್ತೊಂದುಲ್ಲೆ
ನಾಗರಾಧನೆ ಸುರು ಆವೊಡಾಂಡ ನಮ್ಮ ಪೆರಿಯಕುಲು ಎಡ್ಡೆಡ್ಡೆ ಉದ್ದೇಸೊ ದೀವೊಂದಿತ್ತೆರ್
ಆಂಡಾ ಇತ್ತೆದ ದಿನೊಟು ಮಸ್ತ್ ಬೇಜಾರ್ದ ಸಂಗತಿ ಪಂಡಾ ಕತೆ ಪನರೆ ಅಜ್ಜಿಲಾ ಇಜ್ಜೆರೆ
ಜೋಕುಲೆ ಪಾತೆರೊನ ತೆಲಿಪೆರೆ ಬರು
ಮಣಿಕಂಠೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ತುಳುನಾಡ್ದ ಭೂತಾರಾಧನೆದ ಉಲಯಿ ಉಪ್ಪುನ ಬೆರ್ಮೆರ್ ತುಳುವೆರೆ ಆದಿಮೂಲದ ದೈವ
ಸತೀಶೆ  ಗಮನಿಸೊಂದುಲ್ಲೆ
ಅಂಚನೆ ಕೇ ಪಿಜಿನ್ ಲಕ್ಕುನಲಾ ಉಂಡು
ರಾಜನ್ ಸತ್ಯೊದ ಅರಿ ಪಂಡುದ್ ನಂಬುದ್ ಇತ್ತುನಕ್ಲ್ ನಮ್ಮ ಹಿರಿಯಾಕ್ಲ್
ಮೂಜಿನಾನಿ ಕಡೆ ಕೆಡ್ಡಸ ಮಲ್ಪುವೆರ್
ಈ ಲೆಪ್ಪುದ ದುಂಬು ಬಲಿಯೆಂದ್ರನ ಪರಿಪೂರ್ಣ ಪುಟ್ಟು ಬಲಪುದ ಕಥೆ ಬರ್ಪುಂಡು
ಇತ್ತೆ ಜಿಲ್ಲೆಗ್ 12,000 ಡೋಸ್ ಕೋವಿಶೀಲ್ಡ್ ಲಸಿಕೆ ಬೈದುಂಡು , ಜಿಲ್ಲಾಸ್ಪತ್ರೆಗ್ 200 ಡೋಸ್‌ಲೆನ್ ಕೊರ್ತೆರ್ .
ಅಮರೆ ನಡತೊಂದುಲ್ಲೆ
ದೈವೊಲೆನ ಪುದರ್ಡ್ ಸಮಾಜ ಒಗ್ಗಟ್ಟಾಡ್ ಇತ್ತ್ಀಂಡೇ ಹೊರತು ಈ ಪುದರ್ಡ್ ಕೋಮು ಸಾಮರಸ್ಯ ಹಾಲಾಯಿನ ಉದಾರ್ಮೆ ಇಜ್ಜಿ
ಮನ್ಮಥೆ   ಪಾಡ್ದೆ
ಪಂದ್ ನುಡಿನ್ ಗಂಧ ಪ್ರಸಾದನ್ ಕೊರ್ಂ ಡ್
ಅತನ ಪೊರ್ತುಡು ಬೀರಕ್ಕೆ ಬೈದುಲು ಆ ಬಾಲೆನ್ ತೂಯೆರ್
ತನ್ನೊಲಯಿಡ್ ನಿಗಿದಿತ್ತಿ ಬೇನೆನ್ ತಡೆವಂದೆ ಬುಲಿತೊಂದು ಪನ್ಪೆ ಬೀರೆ
ಎಂಕುಲು ಒಂಜಿ ಪೊರ್ತ್ ಗಂಜಿ ಪರ್ದ್ ಆಂಡಲಾ ಖುಷಿಟ್ ಇಪ್ಪುವ
ಜನೊಕುಲೆನ ಪಾಲ್ಀಗ್ ಉಂದು ಮೂಢನಂಬಿಕೆ ಅತ್ತ್
ಉಂದು ನರಮಾನ್ಯ ಮೈ ಬೊಕ್ಕ ಮನಸ್ಀಗ್ ತಾಗುನ ಮೈ ಮನಸ್ ಬದಲಾಪಿನ ಇರ್ಮೆನ ಆಪಿನ ಸಂದರಪ್ಪು ಪಂಡ ರಡ್ಡ್ ಪಾತೆರ ಇಜ್ಜಿ
ಈಮೆಯಿಟ್ ಮೊಕುಲೆಗ್ ಇರುವೆರೆಗ್
ವಿಶ್ವಾಸೆ ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
ಅನ್ವಯೆ ಪೊರ್ಲು-ಉಲ್ಲೆ
ಆರಾಧ್ಯೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ಚೀಪೆ ಕಲಿಕ್ ನಾಲ್ ಪೊದ್ದೊಲ್ ಪಾರ್ದ್ ಬಂಜಿನಲೆಗ್ ಕೊರ್ಪೆರ್
ಅರ್ಪಿತೆ ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ಉಡಲ್ಗಾಯಿ ಗಡಿತ್ತೆದ್ರ್ ಸರ್ರೊಗಾಯಿ ಗಡಿ ಮಾಜಿದೇ ಪೋಪುಂಡು
ವಿನೋದೆ  ಪುಗರೊಂದುಲ್ಲೆ
ಅರ್ಜುನೆ ನಟನೆ-ಮಲ್ಪುವೆ
ಮಲ್ಲೇಶೆ ಪದ ಪನ್ಪೆ
ಸತೀಶೆ ಪಡೆಪೆ
ವಿನೋದೆ ಕಾಕಜಿನ್ ಪರ್ತೊಂದುಲ್ಲೆ
ಬೇಲೆ ಮಾಲ್ತ್‌ನ ಮಾತೆರ್‌ಲಾ ಬರೊಡು. 
ವಿಶ್ವಜಿತೆ ಪಾತೆರುವೆ
ಒರಿ ಕುಡೊರ್ಯನ್ ಎಂಚ ಮಾನಾದಿಗೆ ಮಲ್ತೊಂದು ನಡಪೊಡು ಪನ್ಪಿನೆನ್ ಸಾಸನ ಮಲ್ದೆರ್ 
ಸುಧಾಮೆ  ಓದುವೆ
ಕಾಟ್ ರೆಂಜಿರ್ದಸೊಪ್ಪು
ನಿರ್ಗಮನ ಮುಖ್ಯಮಂತ್ರಿ ಸರ್ಬಾನಂದ ಸೋನೊವಾಲ್ ಐತಾರ ರಾಜ್ಯಪಾಲ ಜಗದೀಶ್ ಮುಖಿ ಮೆರೆಗ್ ರಾಜೀನಾಮೆ ಕೊರ್ತೆರ್ .
ಈ ಸಿರ್ಕುಗ್ ಇನಿ ತಗ್ಗಂದಿ ನರಮಾನಿ ತಗ್ಗುದ್ ಪೋಯೆ
ತನ್ನ ಮೋಕೆದ ಅಪ್ಪೆನ್ ತರ್ಕೊಂದು ಆಲೆನ ಕನನೀರ್ ತನ್ನ ಕೈಯಾರೆ ಒಚ್ಚುವೆ
ಕಾರ್ಕಳ ಸರಕಾರಿ ಆಸ್ಪತ್ರೆದ ಕೈತಲ್ ಕಟ್ಟರೆ ಉಪ್ಪುನ ಆಕ್ಸಿಜನ್‌ ಪ್ಲಾಂಟ್‌ ಕಾಮಗಾರಿನ್ ಬೆಗೋಡೆ ಮಲ್ಪೊಡು ಪಂದ್ ಶಾಸಕ ವಿ. ಸುನಿಲ್‌ ಕುಮಾರ್‌ ಮೇರ್ ನಿರ್ಮಿತಿ ಕೇಂದ್ರದಕ್ಲೆಗ್ ಸೂಚನೆ ಕೊರಿಯೆರ್ . 
ತನ್ನನೆ ಆಯಿನ ಮೂಲ ಒರುತ ನಿಲೆ ತತ್ತ್ದ್ ಅಜ್ಜೆ ತಪ್ಪುನ ಕಾಲ ಕೈತಲ್ ಬತ್ತುದೆತ್ತುದುಂಡ್
ಸುದ್ದಿ ಕೆಂಡಿನ ಊರ ಜನಕುಲು ದಾಯೆ ಗಿಂಚಂಡ್ ಪಂಡುದ್ ಚೊದ್ಯ ಮಲ್ತೆರ್
ಚೈತನ್ಯೆ  ಜೆಪ್ಪುವೆ
ಅದ್ವಿಕೆ ನಿಧಾನೊಡು ನಡತೊಂದುಲ್ಲೆ
ಸುಧಾಮೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ತುಳು ವಿಕಿಪೀಡಿಯೊ ಲೈವ್(ಜುವ ಬತ್ತಿನೆರ್ದ್) ಆಯಿನೆಡ್ದ್ ಬುಕ್ಕೊ, ಈತನೇಟ ವಿಕಿಪೀಡಿಯೊಡು ಬೇಲೆ ಮಲ್ತಿನಕ್ಲೆನ್ ಗುರ್ತು ಮಲ್ತ್‌ದ್ ತುಳು ಸಾಹಿತ್ಯ ಅಕಾಡೆಮಿಡ್ದ್ ನೆಂಪುಗಾರ್ತೊ ಒಂಜಿ ಕೂಟೊ ಮಲ್ತೊಂದುಲ್ಲೊ.
ಬೆರ್ಮೆರೆ ತುಳುನಾಡ ಸೃಷ್ಟಿಗ್ ಕುಡರಿದ ಪೆಟ್ಟ್
ಸಂಘದ ಸದಸ್ಯೆರ್ ವಿಲ್ಫ್ರೆಡ್ ಕೊಲ್ಲೂರು ಮೇರ್ ಪಾತೆರ್ದ್, ಕಾಂಡೆ 6 ರ್ದ್ 9 ಗಂಟೆ ಮುಟ್ಟ ಕಾಲಿ ಮೂಜಿ ಗಂಟೆದ ಪೊರ್ತುಡು ರಿಕ್ಷಾದಕಲೆಗ್ 300 ರೂಪಾಯಿ ಸಂಪಾದನೆ ಆಂಡಲ ಪೆಟ್ರೋಲ್, ಡೀಸೆಲ್ ಪಂಡ್ ದ್ 200 ರೂಪಾಯಿ ಕರ್ಚಿ ಆಪುಂಡು. 
ಮೊಕ್ಲೆನ್ ಇರುವೆರೆನ್ ಬುಡುಂಡ
ಅಂಡ ಕಣಿಲೆನ್ ಮಲ್ಪುನೆಕುಲಾ ಕ್ರಮ ಉಂಡು
ರಮ್ಯ ಬರ್ಪೀನ ಸಾದಿಗ್ ಅಡ್ಡ ಉಂತಿಯೆ
ಎಂಕ್ ನಿನ್ನಂಚಿನ ಸಕ್ತಿ ಬೋಡ್ ಪಂದ್ ಪಂಡೊನುವೆರ್ ಬ್ರಹ್ಮೆರ್
ಯೆಲ್ಲೋ ಅಲರ್ಟ್ ಘೋಷಣೆ ಮಲ್ದೆರ್ . 
ಒಂಜಿ ದಿನ ಮಾತೇರ್ಲ ಬೇಲೆ
ಕಡಲ್ ದ ಬರಿತ ಸಮುದ್ರೊ ಬಾರಿ ಪೊರ್ಲ್ ಉಂಡು
ನೆಕ್ಕ್ ನೆತ್ತವೆ ಅಯಿನ ಕ್ರಮ ಉಂಡು ಆಚಾರ ಉಂಡು
ವಿಶ್ವನಾಥೆ ಪದ ಪನ್ಪೆ
ದೊಂಬುಡ್ ನುಗ್ಗಾದ್ ಪೊಡಿ ಮಲ್ಪೊಡ್
ಸೇರ್ಲ್ಸಾಯಿನೆಂಚಯೇ?
ತೆಂಕಾಯಿ ಗಡಿರ್ದ್ ಬಡಕಾಯಿ ಮುಟ್ಟದ ತುಳು ರಾಜ್ಯೊಡ್ ದೈವಾರಾಧನೆ
ಅದಿತೇಯೆ ಎಡ್ಡೆ ಆಣ್
ವರುಣೆ ನಟನೆ-ಮಲ್ಪುವೆ
ಬದ್ಕ್ ಡ್ ಕೊಸಿತ ತೆಲಿಕೆ ಇಜ್ಜಿ
ದೆತ್ತು ಅವೆನ್ ಉಗುರು ಬೆಚ್ಚ ಮಲ್ತು
ಪತ್ತೊಂಜಿ ಕೂಡಾದ್ ಪದಿನಾಜನೆ ದಿನೊ ಪದಿನಾಜಿ ಸೇರವುನ ಕ್ರಮ ಇತ್ತುಂಡು
ರಾಜೆ  ಮದತ್‍ದೆ
 ಆರೆನಬುಡೆದಿ ರಾಧಾಬಾಯಿ
ಕಾಪುಗಾದ್ ಕಾಳಮ್ಮ ಬುಲಿಪುನಗ ಲೆನ ಬುಲಿಪು ಕಾಡೊಲಯಿ ದೆಂಗುದ್ ಪೋವಂದೆ ನಾಗ ದೇವೇರೇ ಬತ್ತ್ ಕಾಳಮ್ಮನ್ ಕಾಪುವೆರ್
ಆಟಿ ತಿಂಗೊಲ್ ಕರಿದ್ ಸೊಣ ತಿಂಗೊಲ್ ಸುರುತ ಸಂಕ್ರಾಂತಿದಾನಿ ತಡ್ಯೆನ್ ಸಿಂಗಾರ ಮನ್ಪಿನ ಕ್ರಮೊ ಸುರು ಆಪುಂಡು
ಶಿವನ ಅಭಯೊ ಪಡೆಯಿ ದಯವೊಲೆ ದಿಟ್ಟಿ ಕಾರ್ಲದಂಚಿ ಬೂರುಂಡು
ಉರ್ವ ಮಹಿಳಾ ಸಮುದಾಯ ಭವನಡ್ ಉಪ್ಪುನ ಆಶ್ರಯ ಕೇಂದ್ರನ್ ಪೊಂಜೊವ್ಲೆಗ್ ದೀತೆರ್. 
ಗೌರೀಶೆ ನಡತೊಂದುಲ್ಲೆ
ಸಾಕೇತೆ ಘೋಷಣೆ ಪಾಡೊಂದುಲ್ಲೆ
ಪ್ರತೀಕೆ ವಾದ-ಮಲ್ಪುವೆ
ದುಂಬುದ ಕಾಲೊಡ್ ಸರಿಯಾಯಿನ ಸಮಯೊಡು ಜೋಕುಲು ಆಯಿಜಿಂಡ ಜೋಕುಲೆಗ್ ಈ ಪರಕೆನ್ ಪನೊಂದಿತ್ತೆರ್
ಅಂಡ ಅವು ಸೋಣ ಸನಿವಾರ ಉನ್ಪುನ ಕ್ರಮ ಅತ್ತ್
ಬತ್ತ್ಂಡತ ಪಂದ್ ಅಡೇಗೆ
ಕೈ ಉಂಡುಂದು ಮಾತೆರ್ಲಾ ಶಿಲ್ಪಿಲಾಯೆರೆ ಆಪುಂಡೇ
ಕೈಟಾಯಿನಾತ್ ಕಜ್ಜೊಗ್ ದೈವ ಜನಪದೆರ್ನ ನಡುಟ್ ಮಧ್ಯಸ್ತೆ ಇಜ್ಜಾಂದಿನ ಪೊರ್ಲ ಪೊಲಿಕೆದ ಧರ್ಮೊ
ಕಾಯರುದ ಕಾಯಿ ಇರೆನ್ ಬಚ್ಚಿರೆ ಬಜ್ಜಯಿಂದು ದೀತೆ
ಪದಿನಾಜಿ ದಿನರ್ದು ಬೊಕ ಬಾಲೆಗ್ ಎಣ್ಣೆ ಪೂಜುವೆರ್
ಊರು ಕೂಡುದು ಕಾಡ್ ಪೊಗ್ಗುದು ಬೋಂಟೆ ದೇರುನವು
ಈ ವರ್ಷ ರಾಜನ್ ಪೋದು ಮುದೆಲೆರ್ದ್ ಬಾರಿ ಅಗೆಲಾದ ಕಂಡೆ ಸಮೆತವಾದ್ ಊರೊಲ್ಮೆ ನೆಲಕ್ಕ್ ಜೆತ್ತಿನೆನ್ ತೂವೊಲಿ
ಆದಿತ್ಯ  ತೋಜೊಂದುಲ್ಲೆ
ಮೆಗ್ದಿ ಸೈತಿ ಬೊಕ್ಕ ಪಲಿ ಅಬ್ಬಗೆಲಾ ಗುವೆಲ್ಀಗ್ ಲಾಗಿದ್ ಸೈಪಲ್
ಅರೆನ ಪಂಡಿತ ಮಂಡಳಿ ಪೆಲಕಾಯಿದ ಮಿತ್ತುದ ಏತೋ ಸಂಗತಿಲೆನು ನೆಟ್ಟು ಸೇರ್ಸಾದೆರು
ತುಳುನಾಡ್ದ ಮೂಲ ತಾಣ ಆಯಿನ ಆದಿ ಆಲಡೆಲೆಡ್ ಈ ಪರಕೆ ನಡತ್ ಬರೊಂದಿತುಂಡ್
ಆದರ್ಶೆ ತೂವೊಂದುಲ್ಲೆ
ಪಾತೆರೊಗು ರಾಮಣ್ಣೆ ಅಲ್ಕ್ ದ್ ಬೋರಿಯೆರ್
ಪೋಡಿಯೊಚ್ಚಿ ರಾಮ ಆನಿ
ರಸ ಗೆತ್ತು ಕರ್ಬ ಕಾವಲಿ
ಎಲ್ಯ ಗಾಯ ಇಂದುದು ಅಸಡ್ಡೆ ಮಲ್ಪೆರ ಬಲ್ಲಿ
ಈ ನಾಗಾರಾಧನೆ ಇನಿಕಾನಗ ಪ್ರತಿಷ್ಟಾಪನೆ ಆವೊಂದು ಕಾಂಕ್ರಿಟ್ ನೆಲತ ಮಿತ್ತ್ ಕುಲ್ಲಾವೊಂದುಲ್ಲ
ಮಿತ್ತೆರ್ಮೆದ ಗದ್ದಿಗೆದ ಜಿಡ್ದೇಡ್ ಕುಲೊಂದ್ ಮಲ್ಲ ಮಲ್ಲ ಪಾತೆರ್ದ್ ಪೋಪೆರ್
ಅವು ನಂಕು ಮಾತ ವ್ಯವಹಾರೊಗು ಬೋಡಾಯಿನ ಸಾಮಾನ್ಯ ಗೇನ
ವಿದೇಶದ ಜನಕುಲು ಯೋಗಾಭ್ಯಾಸಗ್ ಮರುಳಾದ್ ಆರೋಗ್ಯ ವೃದ್ಧಿ ಆವೊಂದು ಉಂಡು . 
ದೊಂಬುಡ್ ನುಗ್ಗಾದ್ ಪೊಡಿ ಮಲ್ಪೊಡ್
ಬತ್ತುಬತ್ತುದು ಒಂಜಿ ನೇಲ್ಯ ಅಶ್ವತ್ಥಮರೊತ ಅಡಿಟ್ ಉಂತುವೆ
ಆರ್ಯೆ  ಪೋಪೆ
 ಬತ್ತಿನ ಕೇರಿ ಕೊಡಪನದ ಬಾಯಿಗ್‌ಸುತ್ತು ಪಾಡ್‌ಂಡ್‌
ತುಳು ವಿಕಿಪೀಡಿಯೊ ಆಯಿನಾತ್ ಬೇಕೊ ಇನ್ಕ್ಯುಬೇಟರ್‍ಡ್ದ್ ಪಿದಯಿ ಬರ್ಪುನಂಚನೆ ಆವೊಡುಂದು ಪುನೆವೊಂದುಲ್ಲೊ. 
ನೆರ್ದುಲಾ ದುಂಬು ಪೊದು ಕೆಲವು ಜನ ಬೂತದ ಒಟ್ಟುಗೆ ಉಂತುದ್ ಸೆಲ್ಪಿಲಾ ದೆತ್ತೆರ್
ಆರಾಧ್ಯೆ ಪಿದಯಿ ಪೋಪಿನ ಅಗತ್ಯ ಉಂಡು
ಶ್ಯಾಮೆ ಪಾತೆರುವೆ
ಒಂಜಿವಾರೊ ಕರಂಗೋಲು ಕುಣಿತ ಮಲ್ಪುವೆರ್
ಅಟ ಯೆಪೊಲಾ ರಂಗಸ್ಥಳಟ್ಟು ಅಡ್ಕಜಾಗುಡು ಅಪುನ
ಮೆಂಚುನವೆಂಚಯೇ
ರಾಸಿ ದೀವಂದೆ ಬಲ್ಮೆ ಪನ್ಪುನಂಚ ಕಂಡನಿನ ಕಲ್ವ
ಬೆನ್ನಿ ಬೆನ್ಪಿನ ಹಕ್ಕುನು ದೆತ್ತುದು ಕೊರಿನಕುಲು ಸ್ವತಹಃ ಕಂಡ ಮಲ್ತುದು ಬೆನ್ನಿ ಬೆಂದಿನ ಕೋಟಿ ಚೆನ್ನಯೆರ್
ವಿಜಯೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ಮಲ್ಲ ಕರಿಕಾಡುಡ್ ಮಲೆರಾಯ ಪಾರ್ವತಿ ಪನ್ಪಿನಳ್
ಮನಸ್ಸ್ ಡ್ ಎನ್ನೊಂದು ಜೆತ್ತೆ
ರಾಮಚಂದ್ರೆ ಮಸ್ತ್ ಪೊರ್ಲು ಉಲ್ಲೆ
ತುಳುನಾಡ್ದ ಬೋರಿದ ಗಾಡಿದ ಕೊಟ್ಯ
ನರಮಾನಿ ಒರುನ್ ಆದ್ ಬೆಲ್ಲ ಮಲ್ತೊಂದಿಪುನಕ್ಲೆಡ ನೀರ್ ಕೇನುವೆ
ಊರು ಸುತ್ತ್ಀದ್ ತಿಕ್ಕ್ಀನ ಅರಿ ಬಾರ್ ದುಡ್ಡು ಇಂಚಿತ್ತಿನೆನ್ ಪೂರ
ತಾಂಪಣ್ಣನ ತೋಟೆದ ಪಾಕ ಸಬುದೊಗು ಅರ್ಕ ಮರ್ಕೆಲಾದ್ ಅರೆಬಾಯಿ ಬುಡೊಂದು
ಆ ಪ್ರಕಾರ ತುಳುನಾಡ್ಡ್ ತುಳುವೆರೆ ಕುಲದೈವ ಪಂದ್ ಪನ್ಪಾದ್ ಆದಿ ಆಲಡೆಡ್ ತನ್ನ ಒಟ್ಟಿಗೆ ಉಂಡಾಯಿನ ಶಕ್ತಿಲೆನ್ ಕೂಡು ಪಾಡ್ಪವೊಂದು
ಆ ಊರುಡ್ ಒವ್ವೆ ಕಜ್ಜ ಅಪುಂನಾಂಡ ಅಯಿಟ್ ಅಕಲ್ನ ಬೇಲೆ ಇತ್ತುಂಡ ಅಕುಲೇ ಮಲ್ತೊಂದಿತ್ತೆರ್
ಕಾಡ ಪುರ್ಪೊದೊಟ್ಟು ಲೋಕ ಕಾಪುನಾಯನ ಪೊರ್ಲುನ್ ಉಡಲ್ ದಿಂಜಾವೊಂದು ಮೈ ಮರ್ಲೊಂದಿತ್ತೆರ್
ರವೀಶೆ  ಅರ್ದೊಂದುಲ್ಲೆ
ಗಾಯೊಗು ಸರಿಯಾದು ಮರ್ದು ಪಾಡಿಜಿಡ ನಮ್ಮ ಮೂತ್ರ ಪಿಂಡೊಗುಲಾ ಅಪಾಯ ಬರು
ಮಂತ್ರವಾದಿ ರಾಶೀ ತಿರ್ಗಾದ್ ತೂನಗ
ಆ ಗುಡಿತ ಉಲಾಯಿ ಗಾಳಿದ ಸಂಚಾರೊಗು ವ್ಯತ್ಯಯೊ ಬರೆರ ಬಲ್ಲಿ
ಸಾಕೇತೆ  ಬರೆಪೆ
ಸುರೇಶೆ  ತಿನ್ನೊಂದುಲ್ಲೆ
ಶಿವೆ ಪ್ರೀತಿಪರನಾತೆ
ವಿನಯೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ವಿಠ್ಠಲೆ ಬುಡ್ಪೆ
ಕರಂಗೋಲು ಕುಣಿತೊದ ಅಕೇರಿದ ದಿನೊ
 ರಾಜಕುಮಾರಿನ ಕುಜಲ್‌ ಕುಜಲ್‌ಗ್‌ ಮುತ್ತು ಸುರಿದ್‌ ಅಯಿತ ಮಲ್ತೆರ್‌9
ಆಯನ ವಕೀಲೆ ದಿನಾಲ ಕೋರ್ಟುಗು ಒಂಜಿ ಸೂಜಿನುಲಾ ನೂಲುನುಲಾ ಕೊನೊದು ಬರೊಂದಿತ್ತೆ
ಕೆಪುಲ್ದ ಪೂತಾ ರಸ ಕಣ್ಣ್ ಸುಧ್ದ ಆವರೆಗಾದ್ ಬುಡ್ಪೆರ್
ವಿಲೋಕೆ ಪ್ರೀತಿಪರನಾತೆ
ಅಳಿಯಂತ್ರ ಆದ್ ಪೊಯಿನ ಮಾತ್ರ ಇತ್ತೆ ಇತಿಹಾಸ
ಮೂಜಿ ಸರ್ತಿ ತರೆ ತೊರತದ್ ಆಶೀರ್ವಾದ ಮಲ್ಪುವೆರ್
ನೆಕ್ಕ್ ದುಂಬುದಕ್ಲ್ ಒಂಜಿ ಪಾತೆರಲಾ ಪನ್ಪೆರ್
ಸಾಕೇತೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಆರ್ಯೆ  ಪುಗರೊಂದುಲ್ಲೆ
ಉದಾರ್ಮೆಗ್ ಅಜೆಕಾರ್ ಪನ್ಪಿನೈಟ್ ಅಜೆ ಸುರುಕು ಬರ್ಪಿನ ಪುದರ್
ಒಂಜೊಂಜಿ ಲೆಕ್ಕೊಲೆದ ಕ್ರಮೊಟ್ಟು ಚೆನ್ನೆದ ಕಾಯಿನ್ ಆ ಗುಂಡಿಲೆಡ್ ಪಾಡುವೆರ್
ಕಾಲೊಡು ತುಲುನಾಡ ಧರ್ಮದ ಮಣ್ಣ್ಀಡ್
ವರುಣೆ  ಪೋಪೆ
ಅಲೆನ ಮಾಯೊಗ್ ತಗ್ಗಂದಿನಕ್ಲೆನ್ ತಗ್ಗಾಯಲ್
ವಾ ತಿಂಗೊಲುಡು ತುಳುನಾಡ
ಆದಿತ್ಯ ಕಾರ್ ಬುಡ್ಪೆ
ವಿವೇಕೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ಗುಡ್ಡೆದ ನಡುಟು ಒಂಜಿ ಮರತ ಮುದೆಲ್ಡ್ ದೇವೆರೆನ್ ಕಾತ್ ಕುಲ್ಲಿಯೆಗೆ
ಅಭಿನವನು ದಾದೆನ್ ನಾಡೊಂದುಲ್ಲೆ
ಸಾಮೂಯಿಕ ದುಂಬು ಕಾಯಿಲೆ ಕಾಸಲೆ ಬತ್ತುದ್ ಮರಣ
ಗಿರೀಶೆ ಸುಳ್ಳು ಪನೊಂದುಲ್ಲೆ
ಅಲೆಗ್ ಬಾಯಿಯೆ ಬರೊಂದಿಜ್ಜಿ
ಪ್ರಕಾಶೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ತಾಲೂಕು ಕೋವಿಡ್ ಟಾಸ್ಕ್ ಫೊರ್ಸ್ ಸಮಿತಿದ ಸಭೆಯು ಗುರುವಾರ ಶಾಸಕ ಉಮಾನಾಥ ಕೋಟ್ಯಾನ್ ಮೆರ್ನ ಗುರ್ಕಾರ್ಮೆಡ್ ನಡತುಂಡು.
ಆಯನ ಮುಲ ದ್ದೇಶ ಗೊಮ್ಮಟನ್ ಪೊಡಿ ಮಲ್ತ್ ದಕ್ಕುನವಾದಿಪ್ಪುನೆಗಾದ್
ನೀಲಕಂಠೆ  ಭಕ್ತೆಯಾತೆ
600 ಜಂಬೋ ಸಿಲಿಂಡರ್‌ದಾತ್ ಆಮ್ಲಜನಕನ್ ಇಂದು ಸಂಗ್ರಹ ಮಲ್ಪುಂಡು. 
ಒಂಜಿ ಸೇರ್ ಕರ್ಬದ ಪೊಡಿ ಒಂಜಿ ಸೇರ್ ಬಂಗಾರ್ದ ಪೊಡಿ ಒಂಜಿ ಸೇರ್ ಬೊಳ್ಳಿದ ಪೊಡಿ ಬೊಡು
ಇತೆ ಅತ್ತಂದೆ ಬೆದುರ ಪುಂಡೆಲುದ ಮುಳ್ಳುದ ಬೇಲಿ ಬೊಕ್ಕ ಪಡಿ ತೂಯರ ಬಾರಿ ಪೊರ್ಲು
ಜಿಲ್ಲೆದ ಉಸ್ತುವಾರಿ ಸಚಿವೆರೆನ್ ಬದಲಾವಣೆ ಮಲ್ತ್ ದ್ ರಾಜ್ಯ ಸರ್ಕಾರ ಆದೇಶ ಕೊರ್ತುಂಡು , ತವರು ಜಿಲ್ಲೆದ ಉಸ್ತುವಾರಿ ಮಿತ್ತ್ ಕಣ್ಣ್ ದೀತಿನಕ್ಲೆಗ್ ಬಾರಿ ನಿರಾಸೆಯಾತುಂಡು .
ದರ್ಶನೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ಒಂಜಿ ತುಂಡು ಉಲಾಯಿ ಬುರೊಡು ಒಂಜಿ ತುಂಡು ಪಿದಾಯಿಗ್ ಬುರೊಡು
ಅನುಜೆ ನೆಲನ್ ತಟ್ಟ್ ಮಲ್ತೊಂದುಲ್ಲೆ
ಮೋಹನೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆಗ್ ತುರ್ತು ಆಕ್ಸಿಜನ್ ಸರಬರಾಜು ಮಲ್ತಿನ ಪ್ರಧಾನಮಂತ್ರಿ ನರೇಂದ್ರ ಮೋದಿ ಮೆರೆಗ್ ಸೊಲ್ಮೆಲು.
ಕಾರಡಿಕ್ ತಿಕ್ಕೊಂದಿತ್ತಿನ ಕಾಡನಡುತ ಬಲ್ಲೆ ಪುದೆಲ್ ಕಲ್ಲ್ ಮುಲ್ಲ್ ಮಣ್ಣ್ ಮರೊ ಬೇರ್
ಪಂದ್ ದುಂಬಗ್ ಏಪೊಗುಲಾ ತನ್ಕುಲೆ ಜೋಕ್ಲೆನ್ ಕಾಸ್ ಅತಂಡ ಪುದರ್ ಮಲ್ಪಿ ಆಸೆಗ್
ರಾಜೆ  ಬಡವೆಯಾದಿತ್ತೆ
ಸತೀಶೆ ಲಡಾಯಿ ಮಲ್ಪುವೆ
ಒಂಜಿ ಕೋಡಿಡ್ ತಿನಿಯರೆಗಿಜ್ಜಿ ಪನ್ಪಿ ಬೇಜಾರ್ ಬೊಕ್ಕೊಂಜಿ ಮೆಯಿಟ್ ಗಾಲಿ ಬೊಲ್ಲೊ ತೆಡಿಲ್ ಮೆಂಚಿದ ಪೋಡಿಗೆ
ಕಡೆಕ್ ಮಲ್ಪುನಿಯೆ ರುಂದನದ ತುಳಸಿ ಕಟ್ಟೆದ ಎದುರು ಇಜಿಂಡ ದೈವೊಲೆನ ಚಾವಡಿದ ಎದುರು
ನೆಕ್ಕ್ ಒಂಟಿ ವೊರ್ಗಲೆ ಪಂಜಿ ಪನ್ಪೆರ್
ಅಕ್ಲೆನ ರಡ್ಡ್ ಕೈಟ್ಀಲಾ ನೆಕ್ಕಿಸಪ್ಪು ಇಪ್ಪುಂಡು
 ಅರೆಗ್‌ ಬೋಡಿತ್ತಿನಾತ್‌ ಇತ್ತ್‌ಂಡಲಾ ಮಲ್ಲಾದಿಗೆದಾಂತೆ ಸಜ್ಜನೆರಾದ್‌ಇತ್ತೆರ್‌
ಇಂಚ ಕೈ ಬಾಯಿಡು ಅರೆಂಜೆರ ಆವಂದಿ ಈ ನಾಡ ನುಡಿನು ತೂಲೆ
ಶಿವೆ ಶಿವನ ಆರಾಧನೆ ಮಲ್ಪುವೆ
ಪೊರ್ತು ಸದಾರ್ನ
ಮನೋಹರೆ  ಸಾಧಿಸವೆ
ಆಂಡ ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆಡ್ ಸರಕಾರ ಆಸ್ಪತ್ರೆ ಸೇರಿನಂಚ ಖಾಸಗಿ ವೈದ್ಯಕೀಯ ಆಸ್ಪತ್ರೆಲು ಜಾಸ್ತಿ ಆಯಿನ ಕಾರಣರ್ದ್ ಕೋವಿಡ್‌ ರೋಗಿಲೆಗ್ ಆಕ್ಸಿಜನ್‌ ಸಮಸ್ಯೆ ಜಾಸ್ತಿ ಆಪಿನ ಸಾಧ್ಯತೆ ಕಮ್ಮಿ . 
ಒಂತೆ ಪೊರ್ತು ಪಾಲೆಡ್ ಜೆಪುಡಾದ್ ಮೀಪಾವೆರ್
ಇನಿ ಬದಲಾವಣೆ ನಮನೆ ಮಲ್ತಿನಿ
ಇಂಚ ಕೊರ್ನ ಕಟ್ಟುನ್ ಪೊಣ್ಣು ತಮ್ಮಲೆಡ ಇಜ್ಜಿಂಡ ಪಲಯಡ ಕೊರೊಡ್
ದಾಂತಿನ ಪಚ್ಚೆದ ಗಿಳಿ
ಕೆಡ್ಡಸದ ಬೋಂಟೆ ಪಂಡ ಬಾರೀ ಇಸೇಸ
ಬೆಯಿಪಯಿನ ಬಾರ್ ಕೊಡಿಪೊಡು
ಅಂಜಾದ್ ಹೆಚ್ಚಿನಕುಲು ಇತ್ತೆಗ್ಲಾ ತನ್ನ ಅಪ್ಪೆನಾ ಅಪ್ಪೆನ್ ಅಪ್ಪೆ ಪಂದ್ ಲೆಪ್ಪುವ
ದೆತೊನಿನ ಜುಮಾದಿಗ್ ಬೆಲ್ಲನ್ ತಿನ್ಪುನ ಆಸೆ ಪುಟ್ಟುಂಡು
ಅರ್ಪಿತೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಶ್ಯಾಮೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ಚಂದ್ರೆ ಉಂತುದಿನ ಕೈ ಗಡಿಯಾಲ್ ಕಟ್ಟ್‍ದೆ
ಸುಧಾಮೆ ಕುರೆಯಾತಿನ ಕುಂಟು ಪಾಡ್ದೆ
ಅಯಿನ್ ಬಗೆಕ್ ಮಾತೆರ್‍ನ ಅಭಿಪ್ರಾಯ ಬೋಡು. 
ಆಂಡ ದೇವೆರ್ ಬರೆಯಿನ
ನಾಗ ಕೋಲ ಕಾಡ್ಯನಾಟ ಪಾಣಾರಾಟೊಲು
ಗೌರವಾನ್ವಿತ ಸಲಹಾ ಸಮಿತಿ ಸದಸ್ಯೆರಾದ್ ಎಸ್.ವಿ.ಆಚಾರ್ಯ(ಮೇರಿಲ್ಯಾಂಡ್), ಬಾಲಕೃಷ್ಣ ರಾವ್(ಪೆನ್ಸಿಲ್ವೇನಿಯಾ), ನಾಗರಾಜ್‌ಉಪಾಧ್ಯ(ಟೆಕ್ಸಾಸ್), ಡಾ.ಮನಮೋಹನ್ ಕಟಪಾಡಿ(ಒಹಾಯೊ), ಡಾ.ರಾಜೇಂದ್ರ ಕೆದ್ಲಾಯ (ಇಂಡಿಯಾನಾ ಪೊಲಿಸ್) ಬೊಕ್ಕ ಶ್ರೀನಿವಾಸ ಭಟ್ (ಟೆಕ್ಸಾಸ್) ನೇಮಕ ಆತೆರ್.
ಆಲ್ ಭೂಮಿಗ್ ಬತ್ತೀನೆರ್ದಿಂಚಿ ಇಂಚಿತ್ತಿನ ಇಸಯೊಲೆನ್ ಆಲ್ ತೂತಿಜಲ್
ಸುಗಿಪುಗ್ ಕಿಂಚಿತ್ತ್ ಲೆಪ್ಪುಗ್ ಮಾಯೊಲೋಕದ ಸತ್ಯೊಲು ನಂಬಿನಾಯನ ಉಡಲ್ಡ್ ಇಪ್ಪೆದೆರ್
ಮಹೇಶೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಏಳ್ವೆರ್ ತುಂಬಿನ ತಿರಿ ಬೊಂಡನು ಒಂಜಿ ಪುದೆ ಮಲ್ತೆ
ಅನೂಪೆ ಇಲ್ಲದಕೆಲಸೊನು ಬರೆಪೆ
ಅವೆತ ಮೂಲ ತಿರ್ಲ್ ತೆರಿಯುವ ಹೆಚ್ಚಿನಕ್ಲೆಗ್
ನಿನ್ನ ಬೊಡೆದಿಗ್ ಜೋಕುಲು
ಬೊಕ್ಕ ಅವ್ವತ್ತಂದೆ ಕುಕ್ಕುದ ಗೋಂಕುದ ಗಂಗರ ಕೊರೊಡು
ಪ್ರಕಾಶೆ ಕಲ್ಪುವೆ
ಉಂಡಾಯಿನೆಂಚಯೇ?
ನಮಕ್ ದೆರ್ತ್ ತೋಜುನ ಮಾಮಲ್ಲ ಚರಿತ್ರೆನೆ
ಈ ನೆಲೆಟ್ಟ್ ಪಾಲಿಕೆ ವತಿರ್ದ್ ಅಂಗಡಿ ಮಾಲಕೆರ್ನ ಸಾಕರಾದೊಟ್ಟುಗು ವಸ್ತುಲೆನ್ ಹೋಂ ಡೆಲಿವರಿ ಮಲ್ಪುನ ಬಗ್ಗೆ ಪಾತೆರಕತೆ ನಡಪಾವೊಂದು ಉಲ್ಲೆರ್ ಪಂದ್ ಪ್ರಕಟಣೆಗ್ ತೆರಿಪಾದೆರ್.
ಕ್ಷೇತ್ರದ ತಂತ್ರಿ ಕುಂಟಾರು ರವೀಶ ತಂತ್ರಿಲೆನ ಮಾರ್ಗದರ್ಶನಡ್ ಶನಿವಾರ ಪುಲ್ಯ ಕಾಂಡೆ 3 ಗಂಟೆಗ್ ಅಲ್ಪ ಪ್ರಾಸಾದ ಶುದ್ಧಿ, ಪ್ರಾಸಾದ ಪ್ರತಿಷ್ಠೆ, 3.58 ರ್ದ್ 4.21ರ ಮೀನ ಸುಮುಹೂರ್ತಡ್ ಪ್ರತಿಷ್ಠೆ ಜೀವಕಲಶಾಭಿಷೇಕ, ಮಹಾಪೂಜೆ, ಗಣಪತಿ ಹವನ, ಬ್ರಹ್ಮಕಲಶಾಭಿಷೇಕ, ಮಹಾಪೂಜೆ, ಮಂತ್ರಾಕ್ಷತೆ ಸೇರಿನಂಚ ಪೂಜಾವಿಧಿವಿಧಾನ ನಡತುಂಡು .
ಉಪೇಂದ್ರೆ ದೇವತೆ
ಲೆಂಕಿರಿ ಪುದರುದ ಬೆದುರು ಉಂಡು
ಗಣಪತಿಗ್ ಇಷ್ಟೊದ ತಿನಸ್ ಲೆನ್ ದೀದ್ ಹಣ್ಣ್ ಕಾಯಿ ಮಲ್ತ್
ಆಯುಷೆ ದೇವತೆ
ಸರ್ವೇಶೆ ಚುರುಕುಡು ಬೇಲೆ ಮಲ್ಪುವೆ
ಬನ್ನಗ ಒಂತೊಂತೆ ಮೂಲೆ ಸೇರೊಂದು ಬತ್ತುಂಡು
ನಾದೆಲ್ ಮಣ್ಣುಂದು ತಾತ್ಸಾರ ಮಲ್ಪೆರ ಅವಂದು
ಅಯಿರ್ದ್ ಬೊಕ್ಕ ದೀಪೊಲಿ ಪರ್ಬಲಾ ಉಂತುಂಡು
ಅಂಚಾತ್ ಅಂಚಿನ ಚಿತ್ರೊನ್ ತುಳು ಸೇರಾತ್ ಬೇತೆ ಭಾರತೀಯ ಭಾಸೆಟ್ ಇಪ್ಪುನ ಅಭಿಯಾನ ೨೧ ಫೆಬ್ರವರಿ ೨೦೧೯ಡ್ತ್ ಸುರು ಮಾಲ್ಪುನೆ. 
 ಪೊಸ ಪದೊಹುಲೆ ಪೊಲಬು
ಆಂಡ ಬೂತ ಕುಲ್ಲುನ ಪಂಜಿ ಇತ್ತುಂಡ್
ಬೊಕ್ಕ ಮಾತೆರ್ಲ ದೇವೆರೆಗ್ ಅಡ್ಡ ಬೂರ್ದ್
ಚಂದ್ರೆ ಪಾಠ ಓದುವೆ
ಬಿನ್ನೆರೆನ್ ಉಲಾಯಿ ಲೆಪ್ಪು
ಕೌಶಿಕೆ  ಮುತಾಲಿಕೆನ್-ವಹಿಸುವೆ
ಶ್ಯಾಮೆ ದಾದೆನ್ ನಾಡೊಂದುಲ್ಲೆ
ಒಂಜಿ ಚೌಕುಳಿದ ಮಿತ್ತ್ ಕುಡೊಂಜಿ ದೀದ್ ಸುಮಾರ್ ರಡ್ಡ್ ಮೂಜಿ ಅಡಿ ಎತ್ತರೊಗು ಈ ಚೌಕುಳಿ ನಿರ್ಮಾಣ ಆಪುಂಡು
ಕ್ರಮೇಣಡು ರಡ್ಡ್ ನಲಿಗೆದ ಬೆಡಿ
ಕಲೆಕು ಪದಿನಾಜಿ ಭಾಗೊಲು ಚಂದ್ರನ ಕಲೆದಂಚ
ಅನ್ವಯೆ ಚಿತ್ರ ಬುಡ್ಪವೊಂದುಲ್ಲೆ
ಅಭಿಷೇಕೆ ಉಂತುದಿನ ಕೈ ಗಡಿಯಾಲ್ ಕಟ್ಟ್‍ದೆ
 ಥ್ರಟೀ ಆ ಫ್ಪ್ಚಆಶ ಉತ್‌ ಹ್ಮ 4ಒಂತೆ ಪೊರ್ತಾನಗ ಏಳ್‌ ಕಡಲ ಪಿದಯಿ ಪೋಯಿ ಅಣ್ಣನಕುಲು ಬತ್ತೆರ್‌
ದುಂಬುದ ಬಯಕೆದ ದುಂಬುನಾನಿ ಕೊರಿದ ಕಟ್ಟ ಮಲ್ತುದ್
ಬೊಕ್ಕ ಬೋರುದ ಗಾಡಿ ಒಂಜೆ ಪಂಡುದ್ ಪಂಡುಂಡ ಮಂಡೆ ಕಿರುಂಬುವೆರ್
ರಾಜೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಅಕುಲೆ ಕಂಬೊನು ಗಟ್ಟಿಯಾದ್ ಪತೊಂದೆನೆ
ಚಿನ್ಮಯೆ  ವರ್ತನೆ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಚ್ಯುತೆ ಮಸ್ತ್ ಬಡವೆಯಾದಿತ್ತೆ
ದಾಯೆ ಪಂಡ ತುಳುವೆರ್ ಶ್ರಮ ಜೀವಿಲು
ಪೂರಾ ಬಲಸುದಾಯಿ ಬೊಕ ಸುರುಕೆ ಕೊರ್ತಿನ ಪಿಂಗಾರದ
ಶ್ಯಾಮೆ  ಬಯಕೊಂದುಲ್ಲೆ
ಬಿನ್ನೆರೆಗು ಬಂಜರ ಬಳಸುಳೆ ಇಲ್ಲುದ ಗುರಿಕಾರನ ಕಟ್ಟುನಿಟ್ಟುದ ನುಡಿ
ತಾಲೋಕುಲೆಡ್ ಈ ಕರಂಗೋಲು ಕುಣಿತೊ ತೋಜಿದ್ ಬರ್ಪುಂಡು
ಪನೆರ ಇತ್ತಿ ಇಸಯೋಣು ಪನೋಡು ಇಂದುದು ಬೋಡುಂದು ಮಳ್ಪುನ ಭಾವನ ಸೂಚಕ ಸಬ್ದೊ ಪ್ರಯೋಗ
ಬೆದುರುದ ಪುಂಡೆಲು ಪೊರ್ಲ್ ಮಲ್ತಿ ಬೊಕ್ಕ ಅಡಿತ್ತ ನೆಲನ್ ಸೊಕ್ ಅಡಿತುದ್ ಪೊರ್ಲು ಮಲ್ತುದ್ ಬೊಕ್ಕ ಅಂಬಿ ಅಡಿಪುವೆರ್
ಉಂದೊಂಜಿ ಪದ್ಧತಿ ತತ್ತುದು ಕ್ರಮ ತತ್ತುದು ಮಳ್ತಿನ ಕೆಲಸ
ಆದಿತ್ಯ ಸಂಭ್ರಮೊನು ಆಚರಿಸುವೆ
ಗೇನದ ಕಡಲಾದ್ ತುಲುವನಾಡ್ದ ಪುದರ್ನ್ ಪಟ್ಟೊಡಾಂಡ
ತನ್ನ ಇಲ್ಲಡ್ ಪಜ್ಜೆ ಕದೆಲಂದಿಲೆಕ ಉಂತಿ ಬಡಪತ್ತ್
ವಿಶ್ವಜಿತೆ ಸಾರಥಿಯಾತೆ
ಮೋಕೆದ ಕುಸಾಲ್ದ ಗೊಬ್ಬು
ಅಕ್ಷಯೆ ಸುಳ್ಳು ಪನೊಂದುಲ್ಲೆ
ಉಂಡುದ್ ಬೊಕ್ಕ ಮೀದ್ ಬತ್ತುದ್ ಉಲಾಯಿ ಪೊಗ್ಗುನಿ
ತನ್ನ ಉಡಲ ಅಂಗಲಾಪುನು ನಿಜ ಮಲ್ಪಿ ಆಸೆಡ್ ಶಿಲ್ಪಿಲೆಗ್ ನಾಡೊಂದಿತ್ತೆರ್
ಕಥೆ ಪಂಡ ಮಾತೆರೆಗ್ಲ ಮಸ್ತ್ ಇಷ್ಟ
ದಿಂಜಾವುನ ಯೋಗ ತಿಕ್ಕ್ಂಡ
ಬಾನ ನಿಲ್ಕೆ ಮಿನ್ಕೆರೆ ಬಿರ್ಕ್ ದೀತಿನ ಲೆಕ್ಕೊ ತಿಕ್ಕಂದಿನಾತ್ ಬೊಳ್ಳಿ
ಮೋಹನೆ ಅಕ್ಲೆನ ಪಾತೆರೊನು ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಊರುದ ಜಾತ್ರೆ ಗೌಜಿಡ್ ಆಂಡ್
ಸಾವಿರ ವರನ್ ಬೆಲೆ ಬಾಳುನ ಕುಂಟು ಪರ್ತ್ ದು ಅಯಿಟ್ ಜೋಳಿಗೆ ಮಲ್ತುದ್ ಪುಗ್ಗೆಲುಗು ಪಾಡುವೆ
ಅದ್ವೆತೆ ಕೊರ್ಟುಡು ವಿವಾದ ಮಲ್ಪುವೆ
ಅವು ತುಳುನಾಡುಡ್ ಅಳಿದ್ ಪೋತುಂಡ್
ಕಾಡ ಪುರ್ಪೊನ್ ಕನತೆ
ಎಂಚ ಪುಡಯಿನ ಗೀರು ಬೂರಿನ ಕರಬಿಸಲೆದ ಮರ್ಮೊನು ಎದುರು ದೀದು
ಅದ್ವಿಕೆ  ಆಚರಿಸುವೆ
 ತಂಗಡಿ - ಪಲಿಯಡಿಕುಲು
ಒಂಜಿ ಈ ಕಡೆಟು ಒಯ್ಪುನು ಬೊಕ್ಕೊಂಜಿ ಆ ಕಡೆಟು ಒಯ್ಪುನು
ಮಲ್ಲೇಶೆ ಕಾಸ್‍ನ್ ಕಡ ದೆತೊನುವೆ
ಅನೀಶೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ವಿಶ್ವನಾಥೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ಬರೆವೆರ ದೆತ್ತಿನ ಕೈ ಅಡೆಗೇ ಉಂತುಂಡು
ಅಕುಲೆ ಪಂರ್ದ್ ದೆತೊನುವೆ
ಕೌಶಿಕೆ ತಪ್ಪು ಉಚ್ಚಾರ ಮಲ್ಪುವೆ
ತೀರ್ಮಾನ ಮಲ್ಪುನಾರ್ ದೇವೆರ್
ಪಡ್ಡಾಯಿ ಕಡಲ್ಡ್ ದ್ ಮೂಡಾಯಿ ಗಟ್ಟಮುಟ್ಟ ಮಣ್ಣ್ ಬೊದುಲುಂಡು ಫಲ ಪೈರ್ಲೆಗ್ ತನುವಾಪುಂಡು
ವಿನೀತೆ ಕೋಪೊಡು ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಏಳ್ವೆರ್ ತಿನ್ಪಿನ ಬಚ್ಚಿರೆಪೂಲ್ ಕೊರೊಡು ಪಂಡೆ
ಮನೋಹರೆ ಪದ ಪನ್ಪೆ
ತಲಿಪುನವೆಂಚಯೇ 
ಅಕ್ಲೆನ್ ಅಲ್ಪ ನಂಬೊಡು ಪನ್ಪಿ ಕ್ರಮ
ಕೆತ್ತೊಂದುಪ್ಪಿ ಬಾಹುಬಲಿನ ಮುರ್ತಿ ಬೊಕ್ಕ ಕೆತ್ತುನ ಶಿಲ್ಪಿನ್ ಕ್ ಒಪ್ಯವಂದೆ ಪೋಂಡ
ಅರಮನೆದ ಉಲಯಿ ಪಿದಯಿ ತೂವರೆ ಪೊರ್ಲ್
ವಾ ಮರ ವಾ ಬೂರು ವೊಯಿಕ್ ಯೆಂಚ ಮರ್ದ್ ವೊವ್ವ್
ಪುದೆಲ್ ಬಲ್ಲೆದ ಬರಿ ನಡು ಇಡೆಟ್ ಜನಮಂದೆಲು
ರಾಜಿ ಪಂಚಾಯಿತೆಕೆ ಸುಣ್ಣ ಮುಟ್ಟಿ ಕಯಿಟ್ ಕಣ್ಣೊರೆಸಿ ಲೆಕ್ಕ ಆವು
ಎಂಕುಲು ಒಂಜಿ ಗಂಟೆಗ್ ಪಿರ ಬರ್ಪ
ಅಂಡ ದಾಲ ಅವ ಪಂಡುದ್ ಅತೆ ಭಯ ಭಕ್ತಿದ ಪೊಡಿಗೆ ಮಾತ ಇತ್ತುಂಡು
ತುಳುವೆ ಪನ್ನುಣ್ಡ ಮೆದು ಪಚ್ಚಿರ್ 
ಅಭಯೊದ ನುಡಿಕೊರೊಂದು ಸಕ್ತಿಲು ನಮ್ಮ ಕಣ್ಣೆದುರು ನಿಲೆಯಾಪ ಪನ್ಪಿ ಕಲ್ಪನೆ ಇನಿ
ಇಂಚ ವೇಣೂರು ಒರಿಪೆರೆ ಒರಿ ಬಂಟೆ ರಣಕಲಿಯಾದ್ ಕಾದುವೆ
ಚೈತನ್ಯೆ ಬುಡೊಂದುಲ್ಲೆ
ಬೊಕ್ಕ ಅರಿತ ತಿಪಿಲೊಡ್ ದೀಪಲೆನ್ ಪೊತ್ತದೀಪೆರ್
ಪುಗರುನೆಗುಂಡ - ದೇವೆರೆ ಅದೆಸೊಲ್ಕೆ - ಸಲಾಮುದುನಿಪು - ಸೊರ ಲಕ್ಕಾವುನೆಸನ್ನಿದಿ - ಇಪ್ಪುನೆಪುಲ್ಕ - ಕಾಂಡೆಅರ್ತಿ - ಪಿರ್ತಿ
ಮೋಹನೆ  ಬರೆಪೆ
ಕುರೆ ಕುಂಟು ಮಾತುದ್ ಮಡಿ ವಸ್ತ್ರ ತುತ್ತೊಂದು ಬರ್ಪೆ
ಇಜ್ಜಿಡ ಪೊಣ್ಣನ ಮೈತಿದಿ ಈ ಸೀರೆ ಕೊರ್ಪೆರ್
ಒರಿನ 100 ರೂಪಾಯಿಡ್ ಎಂಕುಲು ಜೀವನ ದೆಪ್ಪುನು ಎಂಚ ಪಂಡ್ ದ್ ಕೇಂಡಿನ ಆರ್, ರಿಕ್ಷಾ ಚಾಲನೆ ಮಲ್ಪರೆ ಕಾಂಡೆ 6 ಗಂಟೆರ್ದ್ ಮಧ್ಯಾಹ್ನ 12 ಗಂಟೆ ಮುಟ್ಟ ಅವಕಾಶ ಮಲ್ತ್ ಕೊರೊಡು ಪಂಡ್ ದ್ ಆರ್ ಮನವಿ ಮಲ್ತೆರ್.
ಅಭಿನವನು ನಲಿತೊಂದುಲ್ಲೆ
ತನ್ನ ಮೋಕೆದ ತಂಗಡಿ ಕಾಳಮ್ಮ ಕಾದ್ ಅವ್ವೇತ್ ತಾದಿ ತೂವೊಂದುಪ್ಪಲ್
ಇಲ್ಲದಕುಲ್ ಕಡಪುರ್ನ ಈ ಕಟ್ಟ್ ಗ್ ತಾತಯಿಮುಂಚಿ ಕೊರ್ಪಿನಿ ಪನ್ಪೆರ್
ಅಕ್ಯರ ಬೂತೊಗೆ ತಂಬಿಲ ಬಲಸುದೆರ್ ದುಂಬುದಕುಲು
ಶಿವೆ ಬೆಂಗಳೂರುಗು ಪ್ರಯಾಣ ಮಲ್ತೊಂದುಲ್ಲೆ
ಹಾಸಿಕಲ್ಲುದ ಮಿತ್ತ್ ಪದಿನಾಜಿ ಗೆರೆ ಪಾಡುವರ್
ಅಧೀಶೆ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
ಯೆಪೊನ ಅಪುನ ನೇಮಡ್ ದೈವೊದ ಅಬತಾರ ತೂದು ಮನಸ್ಸುಡ್ ಪೊಡಿಗೆದ ಒಟ್ಟುಗ್ ಭಕ್ತಿಲಾ ಉರ್ಕರೊಂದು ಇತ್ತುಂಡು ಜನಕುಲೆಡ
ಅಯಿನ್ ವಿವರಣೆ ಮಲ್ಪುನ ಅಗತ್ಯ ಇಜ್ಜಿ ತೊಜುಂಡು
ಕೃಷ್ಣೆ ಪಾತೆರುವೆ
ಗಿರೀಶೆ ಗೊಬ್ಬರೆ ಇಚ್ಚಿಸುವೆ
ಇನಿ ಪಂಚಾಯತ್ ಮಾರ್ಗಲು ಆತ
ಜೋಕುಲೆಗ್ ಏರ್ಲಾ ಇಜ್ಜಿ
ಪೂಜಿದ್ ಒನ್ಜಿ ಗಂಟೆದಾತ್ ಪೊರ್ತು ಪಾಲೆಡ್ ಜೆಪುಡಾವೆರ್
ಅಯಿಕುಲು ಒರಿಯನೊರಿಯನ್ ತಿನೆರ ಬಡುಪಿಜಿ
ಒರ್ಸಗಟ್ಟಲೆ ಬುಲೆಯಿನ ಕೋರಿಲೆನ್ ಕಜಿಪ್ಪು ಮಲ್ತೊಂದು ಇತ್ತ
ಅನಂತೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಬೂಚಿ ಪಾಡ್ಡು ಗಾಳಿ ಪೊಗ್ಗಂದಿಲೆಕ್ಕ ಕುಂಟುನು ಸುತ್ತುದು ಕಟ್ಟುನೆನು ನಿಕುಳು ತೂಪರು
ನನ ಕೆಯಿ ಬುಲೆದ್ ಕುರಲ್ ಬಂಗಾರ್ದ ವರ್ಣ ಬನ್ನಗ ಕೊಯಿದ್
ತುಲುನಾಡುಡ್ ಬಾಲೆನ್ ತಾಂಕುನ ಕ್ರಮ
ಯಾನ್ ದಾದ ತುಂಬೊಂದು ಬರ್ವೆ ಪನ್ಪಿನೆನೇ ತಾದಿಗ್ ಕಣ್ಣ್ ದಿದ್ ಕಾತೊಂದಿಪ್ಪೆರ್
ಆರ್ಯೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ಮುಂಗೆ ಬತ್ತಿನ ಬೀಜೊದ ಬೇರು ಸರಾಗವಾದು ತಿರ್ತು ಮುಟ್ಟ ಬುಳೆವುನು
ಅಮ್ಮಾ ಅಮ್ಮಾ ಈರ್‌ ಪನುವರಾ
ಎಂಕ್ ಈ ಜನ್ಮೊಡ್ ಒಂಜಾಂಡಲ ಪೊಣ್ಣು ತಿಕ್ವಲಾ
ದರ್ಬೆ ಪ್ರವೀಣ್ ಡ್ರೈವಿಂಗ್ ಸ್ಕೂಲ್ ಸಂಸ್ಥೆದ ಮಾಲೀಕೆರಾಯಿನ ಪ್ರವೀಣ್ ಡಿಸೋಜ ಮೇರ್ ತನ್ನ ರಡ್ಡರೆ ವರ್ಷ ಪ್ರಾಯದ ಶ್ವಾನದ ಮೋನೆಗ್ ಮಾಸ್ಕ್ ಪಾರ್ದಿನ ಶ್ಲಾಘನೀಯ.
ಪ್ರಸನ್ನೆ ಬರ್ಸದ ದೇವತೆ
ವಿನೀತೆ ಬರ್ಸೊಗು ನನೆವೊಂದುಲ್ಲೆ
ಆರವೆ ಬೀಸ ಪೋಪೆ
ವಿಕ್ರಮನು  ಪನ್ಪೆ
ಅಡಿಗೆಗ್ ದುಂಬುನನಿ ರಾತ್ರೆನೆ ನೆರೆಕರೆ ಸಂಬಂಧದಕ್ಲ್ ಸೇರೊಂದು ಇತ್ತೆರ್
ಇಂಚ ದೆತ್ತಿನೆನ್ ಪೊಣ್ಣನ ಇಲ್ಲದಕುಲ್ ಇಲ್ಲಗ್ ಕೊನೊವೊಡ್
ವಿಥುನೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಅದ್ವಿಕೆ  ಜೆಪ್ಪುವೆ
ಅರೆಗುಲಾ ಮಾಮುಗುಲಾ ಗಲಾಟೆ ಆದು ಮಾಮು ಜಾಲುಡು ನೆಲಕೈ ಹಾಕುದು ಪೊಯೆರ್
ಲೆಪ್ಪುವೆ ಏರ್ಲಾ ಉಳ್ಳರ ಎಂಕು ಆಸರೆ ಕೊರ್ಲೆ
ಪೇಂಟೆದ ವೆನ್ಲಾಕ್‌ ಆಸ್ಪತ್ರೆ ಬೊಕ್ಕ ತಾಲ್ಲೂಕು ಆಸ್ಪತ್ರೆಡ್ ಆಮ್ಲಜನಕದ ಕೊರತೆ ಆವಂದಿಲಕ ಅಗತ್ಯ ಕ್ರಮ ದೆತೊನೊಂದು ಉಲ್ಲಾ ಪಂದ್ ಸಂಸದ ನಳಿನ್‌ಕುಮಾರ್ ಕಟೀಲ್‌ ಪಂಡೆರ್ .
ದೀಪಕ್ ಕಕ್ವ ಬೊಕ್ಕ ಬೇತೆ ಸದಸ್ಯೆರ್ ಸುದ್ದಿಗೋಷ್ಠಿಡ್ ಪಾಲ್ ಪಡೆದಿತ್ತೆರ್.
ಅರವಿಂದೆ ಎಡ್ಡೆ ನಟೆಯಾತೆ
ಅರ್ಪಿತೆ ಕಾರ್ ಬುಡ್ಪೆ
ಅಡೆಗ್ ಕಯಿದ್ದ್ ಆತಿನ ಪಾತೆರೊ ಸುರುಆಂಡ್
ಮನ್ಮಥೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಪಣವುದ ಆಂಕಾರಡ್ ಉದಲ್ ತಿಂತಿನ ಉಡಲ್ ಪತ್ತೊಂದು ಕೊಂತಾಲ
 ಅಕ್ಲ್ ಕಾತ್ ಕುಲ್ಲುದಿನಕ್ಲ್ ಅತ್ತ್
ಪೊರ್ತ್ ಗಳಿಗೆ ಪ್ರಕಾರ
ಸತೀಶೆ  ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಪಕ್ಕಿಲೆನ ಚಿಲಿಪಿಲಿ ಸೊರ ಕೆನೋಂದಿತ್ತ್ಂಡ್
ಇಂಚ ಪುಟ್ಟಿನ ಬೆರ್ಮೆರೆ ಮಾಯದ ಮಗಳ್
ಆ ಪಾತೆರ ಕೆಂಡಿನ ಬಲ್ಯಾಯೆ ಅಂಗಶುದ್ದಿ ಜಳಕ ಆಯೆ
ಎಲ್ಯ ಸರ್ರೊದ ಪಂಜಿಯೆ ಬೂತ ಕುಲ್ಲಿನ ಪಂಜಿ
ಶ್ಯಾಮೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಸತ್ಯನಾಪುರದ ದೂರದ ಪೊದ್ದೆ ಸೂಡದ ಶಂಕರಾಲ್ವೆ
ಅನುಲೆಗ್ ಮಾತ್ರ ಪೊಂಜೊನಕ್ಲೆಗ್ ಇಜ್ಜಿ
ಅದಿತೇಯೆ ವಣಸ್‍ನ್ ಖಾಲಿ ಮಲ್ತೊಂದುಲ್ಲೆ
ಬೋಲ್ಗಲ್ಲ್ ಪೂವಾನಗಾ
ಅಮ್ಮಾ ಅಮ್ಮಾ ಈರ್‌ ಪನುವರಾ? 
ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆದ ಕಾರ್ಯನಿರತ ಪತ್ರಕರ್ತೆರ್ನ ಸಂಘದ ಮುತಾಲಿಕೆಡ್ ಪೊಸತಾದ್ ಉದಿಪನ ಆದಿತ್ತಿನ ಪತ್ರಕರ್ತೆರ್ನ ಗೃಹ ನಿರ್ಮಾಣ ಸಹಕಾರ ಸಂಘದ ಪೊಸ ಆಡಳಿತ ಮಂಡಳಿ ನಿರ್ದೇಶಕೆರ್ನ ಸ್ಥಾನೊಗು ಕುಡ್ಲದ ಪತ್ರಿಕಾ ಭವನೊಡು ಅಂಗಾರೆ ನಡತಿನ ಓಟುಡು ಶ್ರೀನಿವಾಸ ನಾಯಕ್ ಇಂದಾಜೆ , ಮುಹಮ್ಮದ್ ಆರಿಫ್ ಸೇರ್ದ್ 15 ಜನ ನಿರ್ದೇಶಕೆರಾದ್ ಆಯ್ಕೆ ಆಯೆರ್.
ವಿಜಯೆ  ಆರಾಧನೆ-ಮಲ್ಪುವೆ
ಅಯಿಟ್ಲಾ ಯಾನ್ ಪಂಡಿನ ಬೂತ ಕುಲ್ಲುನ ಪಂಜಿ
ಸೊಂಟಡು ದೀಯೆ ಬೊಕ್ಕೊರ ದೆರ್ತುದ್ ಪುಗ್ಗೆಲುಡ್ ದೀಯೆ
ವಿಹಾನೆ  ಸಾಧಿಸವೆ
ತನ್ನ ಮಾತಾ ಶಿಲ್ಪಿ ವಿದ್ಯೆನ್ ಧಾರೆ ಮಯತ್ ತನ್ನ ಕುಲಕಸುಬುದ ಕೊಂಡಿನ್ ಒರಿತೊಂದಿತ್ತೆ
ಮಣಿಕಂಠೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ಮಾತೆರೆನ್ಲಾ ಕಾತೊಂದ್ ಉಲ್ಲೊಲ್ ಅಪ್ಪೆ
ಅಶ್ವಥೆ ಘಂಟೆ ಬೊಟ್ಟುವೆ
ಪೊಣ್ಜೋವುಲೆನ ಆರ್ಥಿಕ ಸ್ವಾವಲಂಬನೆದ ಬಗ್ಗೆ ತೆರಿಪಾವೆರ್
ವಿಜಯೆ  ಪನ್ಪೆ
ಅಭಿನವನು ಪ್ರಾಣಿಲೆನ್ ಮೋಕೆ ಮಲ್ಪುವೆ
 ಅವು ಒಂಜಿ ರಕ್ಕಸನ ಇಲ್ಲ್‌
ಅರಸುನ ಅರಸೊತ್ತಿಗೆಡ್
ಅನ್ವಯೆ ಪೊರ್ಲುದ ರಾಜೆಯಾತೆ
ಮದಿಮೆ ಆಯಿನ ಪೊಣ್ಣೊರ್ತಿ ಒಂಜಿ
ಒಂಜಿ ಪಾಲೆ ಪಿಂಗಾರ ಒಂಜಿ ಸೀರೆ ಕೊರ್ಪಿನ ಕ್ರಮ
ಅದ್ವಿಕೆ  ಪೋಪೆ
ಚಟುವಟಿಕೆ1
ಮೇ 5ರ್ದ್ ಮೇ 11 ಮುಟ ನಿರಂತರ ಒಂಜಿ ವಾರದ ಪೂಜಾ ಹೋಮ ಹವನಲು ನಡತೊಂದು ಉಂಡು.
ಪಂಡಾ ಅಯಿಟ್ ಕಲ್ಪೊಡಾಯಿನ ತೆರಿಯೊಡಾಯಿನ ಇಸೇಸೊಲು
ದಾಯೆಗು ಪನ್ನಗ ಮದುಮೆ ಮಸಿರಿದ ಸಮಯೊಡು ಮದ್ರೇಂಗಿ ಪಾಡನಗ ಪೂತ ನಕ್ಷೆ
ತಾನ್ ಮಲ್ತಿನವು ತಪ್ಪೂಂದು ತೆರಿದಾನಗ
ಮಧ್ಯಾಹ್ನ 11 ಗಂಟೆರ್ದ್ ಬೊಕ್ಕ ಕುಡ್ಲ ಪೇಂಟೆ ಸಂಪೂರ್ಣ ಸ್ತಬ್ಧ ಆದಿತ್ತುಂಡು ಅನಗತ್ಯ ವಾಹನದ ಓಡಾಟ ಬಾರಿ ಕಮ್ಮಿ ಇತ್ತುಂಡು.
ಮನ್ಮಥೆ ಪೇರ್‍ಡ್ ಚಾ ಮಲ್ತೊಂದುಲ್ಲೆ
ಬಾಲೆ ಪುಟ್ಟಿನ ಘಳಿಗೆ ಗಣಕ್ ಅನುಸಾರವಾದ್
ವರ್ಕ್‌ ಫ್ರಂ ಹೋಂಡ್ ಇತ್ತಿನ ಬೆಂಗಳೂರ್ ದ ಐಟಿ ಉದ್ಯೋಗಿ, ಉಳ್ಳಾಲ ನಿವಾಸಿ ಶ್ರೀಕಾಂತ್ ಪ್ರಭು (40) ಹೃದಯಾಘಾತರ್ದ್ ಸೋಮವಾರ ಬೈಯ್ಯಗ್ ತೀರ್ ಪೋಯೆರ್.
ಆರ್ ತುಳು ವಿಕಿಪೀಡಿಯ ಲೈವ್ ಮಲ್ಪುನ ಬಗೆಟ್ ಅರ್ಜಿ ಪಾಡುನ ಇದಾನೊನು ಪಂಡ್‍ದ್ ಕೊರ್ಪೆರ್.
ಜುವೊಡ್ ಪಣವು ಸಕ್ತಿ ಇತ್ತಿನಕೆಳೆನು ಬೊಕ್ಕ ಸಮಾಜೊಡು ಅಧಿಕಾರವಲಯೊಡು ಪ್ರಭಾವ ಇತ್ತಿ ಜನಕುಲೆನ ಸಂಪರ್ಕ ಮಲ್ಪೊಡು
ಈನ್ಸೂರ ಬರ್ಕೆ ಮಾಜಿದು ಪೊಂಡ ಪನ್ಪುನೆಕ್ ಉತ್ತರ ಮಾತ್ರ ಶೂನ್ಯ
ನಾರಾಯಣೆ   ಎದುರಿಸವೊಂದುಲ್ಲೆ
ಬಾಲೆನ್ ತೂಪಿನ ಕ್ರಮ ಬದಲಾಪುಂಡು
ಆಂಡ ಇನಿಕ್ ನಾಗಾರಧನೆನ್ ಸಸ್ಯಹಾರೊಗು ಸೀಮಿತ ಮಲ್ತೊಂದಾ
ಭೂಮಿಗ್ ಕಾರ್ ಕೊರ್ದು ಉಂತಿ ದೈವ ಜೂಮದಿನ್ ತೂದ್ ಚೊದ್ಯ ಆಂಡು
ಕೂಟದ ಕಲ ಸೇರಿಸಿದನಂತೆ
ಸುರತ್ಕಲ್‌ಡ್ ಕೊರೋನ ಸೋಂಕಿತೆರ್ನ ಐಸೋಲೇಶನ್ ಕೇಂದ್ರ ಸ್ಥಾಪಿಸಾವುನ ಇಂಗಿತ ವ್ಯಕ್ತಪಡಿಸಾದಿನ ಶಾಸಕ ಡಾ.ಭರತ್ ಶೆಟ್ಟಿ ಗುರುವಾರ ಅಧಿಕಾರಿಲೆನೊಟ್ಟಿಗೆ ಜಾಗೆ ಪರಿಶೀಲನೆ ಮಲ್ತೆರ್ .
ಇಂಚ ಪಣ್ಣಿಪೆಟ್ಟಿಗೇ ಆ ಪಕ್ಕಿ ತೂಕು ಲಾಗಿದ್ ತನ್ನ ಪಿರಣದ ಆಹುತಿ ಕೊರ್ಪುಂಡು
ಇಲ್ಲಗೆ ಪದೆತಿ ಪೆದ್ಪಾವುನಾಲ್ ಬತ್ತುದ್ ಪೆದ್ಪಾವೊದಿತ್ತಿನಿ
ಯವ್ವನಡು ಯೆಡ್ಡೆನೆ ಕಾರ್ಬಾರ್ ಮಲ್ತುದ್ ಇತ್ತಿನಕ್ಲು
transakatewiki.netಡ್ ಇಪ್ಪುನ ಇಂಗ್ಲಿಸ್ ಸೂಚನೆಲೆನ್ ಅನುವಾದೊ ಮಲ್ಲಪೊಡು.
ಈ ಪೊರ್ತುಡು ಗುರ್ಕಾರ್ದಿ ವಿದ್ಯಾ ಅಶೋಕ್ ಕರ್ಕೇರಾ, ಕಾರ್ಯದರ್ಶಿ ಸದಾನಂದ್ ಪೂಜಾರಿ ಕಾರ್ಕಳ, ಜತೆ ಕಾರ್ಯದರ್ಶಿ ಉಷಾ ದಿನೇಶ್ ಶೆಟ್ಟಿಗಾರ್,ಜತೆ ಕೋಶಾಧಿಕಾರಿ ಭಾರತಿ ಅಂಚನ್,ಪೂಜಾ ಸಮಿತಿದ ಉಪಾಧ್ಯಕ್ಷೆ ಜಯಲಕ್ಷ್ಮಿ ಸುವರ್ಣ,ಪೂಜಾ ಸಮಿತಿದ ಕಾರ್ಯದರ್ಶಿ ಶಕುಂತಲಾ ಶೆಟ್ಟಿ. ಮಹಿಳಾ ಸಮಿತಿದ ಯೆಶೋದ ಪೂಜಾರಿ, ಸುಜಾತ ಶೆಟ್ಟಿ,ಆರತಿ ರಾವ್‌, ಬೊಕ್ಕ ಯುವ ಸಮಿತಿದ ಜಯೇಶ್ ಸುವರ್ಣ,ರಿಚೀನ್ ಅಮೀನ್,ಕಾವ್ಯ ಶೆಟ್ಟಿಗಾರ್, ಹಿಮಾಂಶ್ ಅಮೀನ್, ಪ್ರಜ್ಣ ಶೆಟ್ಟಿಗಾರ್, ಅರ್ಚಕೆರಾಯಿನ ನಿರಾವ್ ಭಟ್ ಬೊಕ್ಕ ಶುಶಿಲ್ ಮಿಶ್ರ, ವಿಘ್ಣಹರ್ತ ಡೆವಲಪರ್ ದ ವಿವೇಕಾನಂದ,ಜಾ.ಬೊಕ್ಕ ನನಾತ್ ಸಾಕಾರಿಲು ಈ ಧಾರ್ಮಿಕ ಲೇಸ್ ಗ್ ಸಾಕಾರ ಕೊರಿಯೆರ್.
ಬೊಕ ಬಾಲೆನ್ ಮೀಪಾನಗ
ಕೂಲಿ ದೆಕ್ಕರೆ ಮಾತಾ ಎಲ್ಯ ಎಲ್ಯ ಜೋಕುಲು ಹಠೊಕಟ್ಟುವೆರ್
ದೈವದ ಸುದ್ದಿ ದೆಪ್ಪುನಗ ಕೋಪೊಡು ಅರೆನ ಮೆಯೀತ ರೋಮ ಮಾತಾ ಕೊಕ್ಕೆರುಂಡು
ಅಯಿರ್ದ್ ದುಂಬರಿನ ಭಾಗ ಇಂಚ ಉಂಡು
ಕೋವಿಡ್ ನಿರ್ವಹಣೆಗಾದ್ ಸೇನೆದ ನೆರವುಗಾದ್ ಬೇತೆ ಬೇತೆ ಉಪಕ್ರಮದ ಬಗ್ಗೆ ರಡ್ಡ್ ಜನ ಚರ್ಚೆ ಮಲ್ತೆರ್ ಪಂದ್ ಪ್ರಧಾನಿ ಸಚಿವಾಲಯ ಪಂಡೆರ್.
ಚಿನ್ಮಯೆ  ಪೋಡಾಪುಂಡು
ಅಯೆ ತಿರಿ ಬೊಂಡ ತುಂಬುವೆನಂದು ಕೆನ್ಲೆಯೆ ಅಪ್ಪೆರೆಂದು ಪಂಡೆರ್
ಸುಧಾಮೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ಯೋಗ ಮಲ್ತುಂಡ ರೋಗ ಇಜ್ಜಿ ಪನ್ಪಿನ ಉಕ್ತಿ ಉಂಡು . 
ತುಳುನಾಡ ಒರ್ಯೊರ್ಯಗ್ಲಾ ಈರೆನ ಕ್ರೂರತೆದ ಕತೆನ್ ಈ ಮೂರ್ತಿಲ್ ಪನೊಂದು ಇಪ್ಪಡ್ ಪನ್ಪೆ
ಚೆನ್ನೆ ಪದೊ ಪಾಲಿ ಬಾಷೆರ್ದ್ ಬೈದ್ಂಡ್ ಪನ್ಪೆರ್
ಆಂಡ ಸುಮತಿಯಕ್ಕನ ಬದ್ಕ್ ಡ್ ಇಂಚ
ವಿಲೋಕೆ ಸಾರಥಿಯಾತೆ
ಯೆಂಕ್ ಬಡವುರ್ದ್ ಜಾಸ್ತಿ ಬಾಜೆಲ್ ಅಂಗದನೆ ಅಪುಂಡು
ಅಯಿಕ್ ಪುರುಶೊತ್ತ್ ಇಜ್ಜಂಡು ಆಯಗ್ ಕಷ್ಟೊಲ್ ಎದುರಾಪೆದುಂಡ್
ಐ ಎನ್ ಸಿ ಗುರ್ಕಾರ್ಲಾಯಿನ ಡಾ ಶೇಖ್ ಬಾವ ಹಾಜಿ , ಪ್ರಧಾನ ಕಾರ್ಯದರ್ಶಿ ಕಮರುದ್ದೀನ್ ಹಾಮಿದ್ ಗೂಡಿನಬಳಿ ಶುಭ ಸಂದೇಶ ಕೊರ್ರೆ ಉಲ್ಲೆರ್ .
ವಿನಯೆ ಅನುವಾದ ಮಲ್ಪುವೆ
ನೀಲಕಂಠೆ  ರಾಜೆಯಾತೆ
ಆರಾಧನೆಲೆರ್ದ್ ಇನಿ ಈ ಪ್ರಕೃತಿ ಒರಿದುಂಡ್
ಜಾಡಿದ ಅತ್ತುಂಡ ಕಡ್ಯದ ಕಲಿ ಪರಿಯೆ
ಅದ್ವಿಕೆ  ಅಜತೊಂದುಲ್ಲೆ
ಆಫ್‍ಲೈನ್ ವಿಕಿಪೀಡಿಯೊ ತಯಾರ್ ಮಲ್ಪುನ ಬಗೆಟ್
ಸಮಿತ್ ಜೆತ್ತ್ಀದೆರ್ ಎಲ್ಲೆ ಬಲೆ
ವಿಥುನೆ ಬುಡೊಂದುಲ್ಲೆ
ನೀರುದ ಒಣಸುಗು ದಿಂಜ ರುಚಿ ಉಂಡು ಪಣ್ಪಿ ಗಾದೆನೆ ತುಳು ನಾಡುನು ಪುಟ್ಟುದುನು
ಅಂಡ ಬಡಕಾಯಿ ಭಾಗೊಡು ಇತ್ತೆಲಾ ಕೊರಗ ನೀಚೆಂದು ಲೆಪ್ಪುವೆರ್
ತುಲುವೆರ್ ಒಂಜಿ ಕೈಪು ಕಾಯಿದ ಬಿತ್ತು
ಆಯೆ ಏಪಲ ರಮ್ಯನ ಕಡೆ
ಅವೆತ ಬದಲ್ ಪುಂಡಿಪಣವು ಪಾಡುನ ಕ್ರಮೊ ಉಂಡು
 ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲಾಧಿಕಾರಿ ಡಾ.ಕೆ.ವಿ ರಾಜೇಂದ್ರ, ಸರ್ಕಾರದ ಪರವಾದ್ ಎದುಕೊಂಡೆರ್ .
ಎನ್ನ ಗಿಳಿರಾಮೆ ಚೀಟ್ ದೆತ್ತ್ ಕೊರ್ಪೆ
ಕೋಡಿಯಾಡಿತ್ತ ಅಡಿಟ್ಟ್ ದೈವ ಗಗ್ಗರ ಪತ್ತೊಂದು ಓರೆ ದಿಟ್ಟಿ ದೀವೊಂದು ನಾಲ್ ಸುತ್ತು ತೂನಗ ಯೆರೆಗ್ ಪೊಡಿಗೆದೊಟ್ಟು ಭಕ್ತಿ ಬರಂದು
ಅಧೀಶೆ ಓಲೆ ದೆತೊನುವೆ
ಬ್ರಾಹ್ಮಣ ಮಾನಿ ರೂಪೊಡು ಕಪ್ಪುವರ್ಣದ ಕರುಂಬುನ್ ಕೊಲು ಮಲ್ತೊಂದು ನಾಲ್ ಇಲ್ಲ್ ನಟ್ಟಿಯೆ
ಶಂಕರೆ ವನಸ್ ಮಲ್ಪರೆ ಬಯಕೊಂದುಲ್ಲೆ
ಮಹೇಶೆ ಸುಳ್ಳು ಪನೊಂದುಲ್ಲೆ
ಆದಿನಾಥೇಶ್ವರನ ಅಪ್ಪಣೆನ್ ಪತೊಂದ್ ಬೈಲ ಬೂಡನ್ ಪೊಗ್ಗಿಯ
ಅಂಚಾದ್ ದೇವತಾರಾಧನೆಡ್ ಅಂಚೆನೆ ದೈವರಾಧನೆಡ್ ದೀಪ ಪೊತ್ತದೇ ಪೂಜೆ ಶುರು ಮಲ್ತೆರ್
 ತೂನಗ ಅಯಿಟ್‌ ಆತ್‌ಲಾಒಟ್ಟಿಲು
ಸುದೆಟ್ಟ್ ಮುದಲೆಲು ಉಲ್ಲ
ವಿನಿಶೆ   ಪಾಡ್ದೆ
ನುಪ್ಪು ಕೈಪುದ ಮಣ್ಣುದ ಕರ ಬಿಸಲೆ ನರೀನ್ಡ ಆಯಿಕ ಗೀಟೆಗಿಟ್ಟೆ ಪಾಡ್ಡು ಬುಡ್ಪೆರು 
ದೊಂಪದಟಿಟ್ ದೈವೊಲೆನೇ ಮಾಯೋ ಬುಡ್ದು ಜೋಗಗ್ ಬಲಾಂದ್ ಲೆಪ್ಪುನಾತ್ ನಮ ಬುಲೆದಾಂಡ್
ಗುತ್ತು ಬಾರಗೆರೆಗ್ ದೈವದ ಕೊಡಿಯಾಡಿಟ್ ಇಸೇಸವಾಯಿನ ಸ್ಥಾನಮಾನಡ್ ಕುಲ್ಲುನ ಹಕ್ಕುದ ಕುರ್ಚಿ ಉಂಡು
ಮಿತ್ತ ಬೆದುರದ ಮಂಜರ್ದ್ ತಿರ್ತ ಕದ್ರದ ಗುತ್ತಿಗೆಗ್ ಜಾಡಿಡ್ ಕಲಿ ತುಂಬೊಂದು ಬರುವೆರ್ ಎಣ್ಸೂರ ಬರ್ಕೆದಕುಲು
ಸುಜಯೆ ಕೋಪೊಡು ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಅದ್ವಿಕೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ಎನ್‌ಐಟಿಕೆಡ್ ಹಾಸ್ಟೆಲ್‌ದ ಮೂಜಿ ಕಟ್ಟಡ ಪರಿಶೀಲನೆ ಮಲ್ದೆರ್ 
ಬೊಲ್ಕಂದೊಡಿಡ್ ಬಾರೀ ಇಸ ಉಪ್ಪುಂಡುಗೆ
ಕೆಲವು ಇಚಾರೊನ್ ಪ್ರಯೊಗ ಮಲ್ಪರೆ ಭಂಗ್ಞ
ಚಂದ್ರೆ ಪೊರ್ಲು ತೋಜೊಂದುಲ್ಲೆ
ಅದ್ವಿಕೆ  ಸಾಧಿಸವೆ
ವಿನೋದೆ ತಪ್ಪಾವೊಂದುಲ್ಲೆ
ಎಲ್ಯ ದೆಂಜಿದಂಚಿನ ಕೆಂಪು ಬಣ್ಣದ ಪರತೊಂದು ಪೋಪಿನ ಪಾಂತೆ ಭೂಮಿಡ್ ಪುಟ್ಟುಂಡು
ಆಂಡ ತನ್ನ ಉಡಲಾಸೆ ಉಡಲ್ ಡೇ ಒರಿದಿತ್ತುಂಡ್
ರಾಮೆ  ಜೆಪ್ಪುವೆ
ಉಪೇಂದ್ರೆ  ಅಜತೊಂದುಲ್ಲೆ
ನಂಜುಡೆ ಜವಾಬ್ದಾರಿಡ್ ಮುತಾಲಿಕೆನ್ ವಹಿಸುವೆ
ಸದಸ್ಯೆರ್ ಗಣೇಶ್ ಕಕ್ವ ಮೇರ್ ಪಾತೆರ್ದ್, ಕರಿನ ವರ್ಷ ಲಾಕ್ ಡೌನ್ ಪೊರ್ತುಡು ರಾಜ್ಯ ಸರ್ಕಾರ ಘೋಷಣೆ ಮಲ್ತ್ ದಿತ್ತಿನ 5,000 ರೂಪಾಯಿ ಪ್ಯಾಕೇಜ್ ಬ್ಯಾಡ್ಜ್ ದ ಸಮಸ್ಯೆರ್ದಾತ್ರ ಎಂಕ್ಲೆಗ್ ಎಚ್ಚಿನಕ್ಲೆಗ್ ತಿಕ್ ದಿಜಿ. 
ಪೊಸ ಅರಿ ನನ ಬರೋಡು
ಸ್ವಯಂ ಚಾಲಿತ ತಂತ್ರಜ್ಞಾನ ವ್ಯವಸ್ಥೆಲಾ ಉಂಡು. 
ಅಕ್ಲ್ ಸೋಣ ತಿಂಗೊಲ್ಡ್ ಮಾತ ದಿನೊಲಾ ಈ ಕ್ರಮೊನ್ ಮದಪಂದೆ ಮನ್ಪೊಡು
ಬಾಲೆ ಬುಲಿಪರೆ ಬಲ್ಲಿ
ಬೆದುರ ಪುಂಡೆಲು ನಲ್ಪ ಅತ್ತಂಡ ಅಜ್ಪ ವರ್ಷೊಗೊರ ರಾಜನ್ ಪೊಪುಂಡು ಪನ್ಪಿನ ನಮ್ಮ ಹಿರಿಯಾಕ್ಲೆ ಪಾತೆರ
ಅಚಿಂತ್ಯೆ ಅಸಭ್ಯವಾದ ವರ್ತನೆ ಮಲ್ತೊಂದುಲ್ಲೆ
ಕಿರಣೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ಅಭಿರಾಮೆ  ದೆತೊನುವೆ
ಕೋಂಗಿ ಮಲ್ತ್ ತೆಲಿಪುನ
ಪೊಣ್ಣನ ಒವ್ವೆ ಒಂಜಿ ಕಾಲಘಟ್ಟಡ್ ಮಾನಾದಿಗೆ ಗೌರವನ್ ಕೊರ್ಪಿನ ತುಲುವೆರನ ಕಟ್ಟ್
ಅಂಚನೆ ಪಕ್ಕಿ ಮುರ್ಗೊಲ್ ದಿಂಜಿದ್ ಇತ್ತುಂಡು
ಮೆಲ್ಲ ಮೆಲ್ಲ ಮಾಜೊಂದು ಪುಲ್ಯದ ಪೊರ್ತು ಕೈತಲ್ ಎತ್ತುಂಡು
ದಿಕ್ಕ್ ತತ್ತುಂಡು ದೆಸೆ ಅರಿತುಂಡು ಉಂತ್ಯರ ಕೊಪ್ಪ ಇಜ್ಜಿ ಪಂಡೆ
ಮಹಮ್ಮದ್ ಸಫ್ವಾನ್, ಪ್ರಾಯ 21 ವರ್ಷ,
ಬೊಕ್ಕೊಂಜಿ ವಿಚಾರದ ಪ್ರಕಾರ ಊರುದ ಪುದರುಂದುಲಾ ಪನ್ಪೆರ್
ರಾಮಚಂದ್ರೆ ದೆತೊನುವೆ
ಅಲೆಗ್ ಸುಮತಿಯಕ್ಕಲೆಕನೇ ದೈವ ದೇವೇರ್
ಅರುಣೆ  ಮುತ್ತ-ಕೊರೊಂದುಲ್ಲೆ
ತುಳುನಾಡುಗ್ ಜನಕ್ಲು ವಲಸೆ ಬನ್ನಗ
ಅಂಡಾ ಕೆಲೆವೆರ್ ಮೂಜನಾನಿ
ಅದ್ವಿಕೆ ಪರೀಕ್ಷೆಡ್ ಎಡ್ಡೆ ಅಂಕೊನು ಪಡೆಪೆ
ಪೊರ್ಲು ಕಾರ್ಯಕ್ರಮ ನಡತೊಂದು ಇತ್ತುಂಡು
ತಡ್ಯೆದ ಸಿಂಗಾರ ರಂಗೊಲಿ ಮನ್ಪುನೆ ಲಕ್ಷ್ಮೀ ದೇವಿ ಇಲ್ ಗ್ ಬನ್ನಗ ಯೆದಕೊನಿಯೆರೆ
ಐವೆರ್ನ ಅಂಡು ಕತ್ತೆರೊಡು ಮೂವೆರ್ನ ರುಂಡ ರಪವೊಡು
ಅಕುಲೆ ಪೋರ್‍ಂಬಾಟ ಮಲ್ಪುವೆ
ನಾರಾಯಣೆ ಬುದ್ಧಿಹೀನೆಯಾತೆ
ಅಜಿತೆ  ಧನಿಯಾತೆ
ನರಮಾನಿ ಮಾತ್ರ ಮೀದ್ ಆರಾಧನೆ ಮಲ್ಪೊಡು ಪನ್ಪಿನ ಒತ್ತಾಯೊದ ಕ್ರಮ ಏಪ ಬತ್ತ್ಂಡ್
ಅವು ಸಮ ಆಂಡಾ ನಮ ಅಯಿತ ಉಲಾಯಿದ ತಿರ್ಲ್ ತೆರಿಯೊಡ್
ಮರಟು ರಡ್ಡು ಜಾತಿಳು ಒಂಜಿ ಬರ್ಕೆ ಪೆಲಕಾಯಿದ ಮರ
ಅಖಿಲೆ  ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಲೋಕ ಅರ್ಲಾವುನಾಯೆನೆ ಮುಗುಲಿ ಏರೊಂದು ತುಡರಾದುಲ್ಲೆಗೆ
ಗಿರೀಶೆ  ಗಳಸೊಂದುಲ್ಲೆ
 ಆಯೆ ಪಂಡೆ, “ಯಾನ್‌ ಮದಿಮೆಆಪುನೆಕ್‌ ದುಂಬು, ನಂಕ್‌ ಒರ್ತಿ ತ೦ಗಡಿವುಲ್ಲಲತ್ತ ಆಲೆಗ್‌ ಮದಿಮೆ ಮಲ್ಪುಗ, ಬೊಕ್ಕಯಾನ್‌ ಮದಿಮೆ ಆಪೆ
ಅಖಿಲೆ ಕಿರಿಕಿರಿ ಮಲ್ಪುವೆ
ಪಂಡ್ಀದ್ ಅರೆಗಲೊಡು ಅಟ್ಟೊಡು ದೀತಿನ ಸಾಂತನಿ ಪೆಲತರಿ ಅಪ್ಪಲ ಉಪ್ಪಡಚ್ಚಿರ್ ಮುಗಿಯೊಂದು ಬರ್ಪಿ ಸಮಯ
ಅವ್ವೆ ಪ್ರಕಾರ ತಾರೀಖ್ 09-05-2021ನೇ ಐತಾರ ನೇಮೋತ್ಸವದ ಬದಲು ಧೈವಸ್ಥಾನಡ್ ಕಾಂಡೆ 7-00 ಗಂಟೆಗ್ ಸರಿಯಾದ್ 50 ಜನತ ಒಟ್ಟು ಕೂಡುವಿಕೆಡ್ ದೈವಲೆಗ್ *”ಗಣಹೋಮ”* ಬೊಕ್ಕ ನಾಗ ಸಾನಿಧ್ಯಡ್ *”ತಂಬಿಲ ಸೇವೆ”* ನಡಪರೆ ಉಂಡು.
ಮಾಡದ ಮದಿಲುಗು ಕಾರ್ ಕೊರ್ಯೆ
ವಿಥುನೆ  ನೂಕೊಂದುಲ್ಲೆ
ಧರ್ಮ ಒರಿಪಾಯೆರೆಗಾದ್ ದುಂಬುದಕುಲು ಆರಾಧನೆದ ಕಲ್ಪನೆ ಮಲ್ತೊಂದಿತ್ತೆರ್
ಅನೀಶೆ ಚೇಷ್ಟೆ ಮಲ್ಪುವೆ
ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆಡ್ 18 ವರ್ಷ ಮಿತ್ತ್ ದಕ್ಲೆಗ್ ಕೋವಿಡ್ ರೋಗ ನಿರೋಧಕ ಲಸಿಕಾ ಅಭಿಯಾನ ಅಂಗಾರೆ ಸುರು ಆತುಂಡು. 
ಅಕ್ಷಯೆ ಸಾದಿನ್ ಮದತ್‍ದೆ
ಉಂದು ಆಟಿ ತಿಂಗೂಲ್
ಉಪೇಂದ್ರೆ ಆಯನ್ ಪುಗರೊಂದುಲ್ಲೆ
ಮನದಾನಿ ಕಾಲೇಜ್ ಬುಡಿಲಕನೇ
ವಿಶೇಷ ಪಂಡ 2011ನೇ ಇಸ್ವಿಡ್ ಸುರೂತ್ತ ಸರ್ತಿ ಸಿಎಂ ಆದ್ ಅಧಿಕಾರ ದೆತೊನ್ನಗ ಆರ್ ಶಾಸಕಿ ಆದ್ ಆಯ್ಕೆ ಆದಿತ್ತ್ ಜೆರ್.
ಸಾರತ್ತಾಜಿ ಬಾಷೆ ಸಂಸ್ಕೃತಿಲಿಪ್ಪುನ ದೇಶೊ ನಮ್ಮ ಭಾರತ
ಗುತ್ತುದ ಇಲ್ಲದ ಜಾಲ್ಡ್
ಉಂದು ರಡ್ಡ್ ಜನ ಗೊಬ್ಬುನ ಗೊಬ್ಬು
ರಾಜನ್ ದೈವೊಲೆರ್ದ್ ಆ ಹಾಸಿಕಲ್ಲುನ್ ದರ್ಪೆರೆ ಆವಂದಿನ ಕಾಲಡ್ ಈರೆ ಕಾರ್ನಿಕ ತೋಜಾವರೆ ಬತ್ತರ್
ದಾಯೆ ಪಂಡ ಅಕ್ಲೆಗ್ ಬೋರಿದ ಗಾಡಿ ನಮ ತೊಜದುಜ
ವಿಕ್ರಮನು ಲಡಾಯಿ-ಮಲ್ಪುವೆ
ಮಿತ್ತುಡು ತೋಜಿದು ಬರ್ಪಿನ ಅರ್ಥ ಪಣ್ಪಿನಾಂಡ ಇಂಚ ಪಣೋಲಿ
ಇಲ್ಲದ ಚಾವಡಿಡ್ ಎದುರ್ ಎದುರ್ ಉಂತೊಡು
ಬಾಲೆನ್ ಕಾರ್ದ ಮಿತ್ತು ಜೆಪುಡಾದ್ ಮೀಪಾವುನ ಕ್ರಮ
ದೆತ್ತ್ ದ್ ಅಂಬಿಡ್ ಮೊರೆಂಕಾದ್ ಈಟ್ಀದ ತಪ್ಪು ಪಾಡ್ಀದ್ ಮುಂಗೆ ಬರ್ಯೆರೆ ದೀಪೆರ್
ಚಂದ್ರೆ  ಸಾಧಿಸವೆ
ಪಂಚ ತಂತ್ರೊಡು ಈ ಉಪಾಯದ ಪಾತೆರೊ ಪಣ್ತೆರು
ಅಕ್ಲೆನ್ ಪೊರ್ಲುನು ತೂವೊಡು
ತುಳು ವಿಕಿಪೀಡಿಯೊನ್ ಇನ್‍ಕ್ಯೂಬೆಟರ್‍ಡ್ದ್ ಪಿದಯಿ ಕೊನರುನ ನಿಲೆಟ್ ಬೇಲೆ ಮಲ್ಪೊಡು. 
ಅರಿಯಮುರಿಯ ಬುಲ್ತೊಂದುಲ್ಲಲ್ ಮನು ಪುಷ್ಪಀನ್ ಸಮದಾನ ಮಲ್ತೆ
ಈ ವಿಭಾಗೊಡು 2 ಸ್ಥಾನೊಗು 7 ಅಭ್ಯರ್ಥಿಲು ಕಲಟ್ಟ್ ಇತ್ತೆರ್. 
ಕೃಷ್ಣೆ  ಆಣ್
ತುಳುನಾಡ್ಡ್ ನನೊಂಜಿ ಗೊಮ್ಮಟನ ಮೂರ್ತಿ ಲಕ್ಕುದುಂತುಂಡು
ದಾನೆ ಪಂಡ ಇತ್ತೆ ಆರಾಧನೆ ಅಕ್ಲೆಗ್ ಅನುಗುಣವಾದ್ ಮಂಲ್ತೊಂದುಲ್ಲೆರ್
ಪೋಡಿದ್ ಕುಂಬರ್ಯೆರೆ ಸುರು ಆಂಡ್
ಇಲ್ಲಗು ಬತ್ತಿ ಬಿನ್ನೆರೆನುಲಾ ಲೆತ್ತೊಂದು ಪೋಪೆರ್
ಮಲ್ಲೇಶೆ ಕುಂಟು ಅರ್ದೊಂದುಲ್ಲೆ
ನರಮಾನಿ ಬರ್ಪುನ ಬಂಗ ಬರೊಡೆ
ಮೂಲು ಆರ್ನನೆ ಒಂಜಿ ಕಥೆ
ಆರಾಧ್ಯೆ  ನನೆವೊಂದುಲ್ಲೆ
ತುಳುನಾಡುದ ಪ್ರತಿಯೊರಿಲಾ ಮುಡಿಪುಗ್ ದುಡ್ಡ್ ಪಾಡೆದುರ್ ಪನ್ಪುನ ನಮಕ್ ತೊಜುಂಡು
ಆರಾಧ್ಯೆ  ಇಚ್ಚಿಸುವೆ
ಈ ಕೂಟ ಉಚ್ಚಿಲ ಪೇಂಟೆಡ್ ಪ್ರತೀ ದಿನ ಬೈಯ್ಯ 5 ಗಂಟೆರ್ದ್ ಬೊಕ್ಕ ನುಪ್ಪು ನೀರ್ ಇಜ್ಜಂದೆ ಪೋಪಿನoಚಿನ ಸರಕು ಸಾಗಣೆ ವಾಹನದ ಚಾಲಕೆರೆಗ್,ನಿರ್ವಾಹಕೆರೆಗ್ ವನಸ್ ದ ವ್ಯವಸ್ಥೆ ಮಲ್ತೊಂದು ಉಲ್ಲೆರ್ .
ಸರ್ವೇಶೆ  ಪನ್ಪೆ
ಬೆಡಿ ತಿಕ್ಕ್ಂಡ್ ಆಂಡ ಪುನ ತಿಕ್ಕಿಜಿ
ಅಪ್ಪೆನ್ ತರ್ಕುದುಂತುದು ಅಪ್ಪೆನ ಕಣ್ಣೊರೆಸುನ ಬೇಲೆಗ್ ನಮ ಮಾತೆರ್ಲಾ ಲಕ್ಕುದುಂತೊಡು
ನಿಧೀಶೆ ಪಿದಯಿ ಪೋಡಾಪುಂಡು
ದರ್ಶನೆ ಆಯನ್ ನೂಕೊಂದುಲ್ಲೆ
ಇಂಚಿನ ಕರ ಯಾ ಬಿಸಲೆದ ಉಳಾಯಿಡ್ ಗಾಯ ಅತಿನ ಕೋರಿದ ಕಿನ್ನಿನು ದೀದು
ಗಿರೀಶೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ವಿಮಲೆ ವಿಷ್ಣುನ ಭಕ್ತೆಯಾತೆ
ಕೇನ್ನೆಕ್ ಉತ್ತರ ಕೊರು ಮಾರಾಯ
ಬೆಳ್ಮಣ್ಣ್ ಡ್ ತಿಕಿನ ಒಂಜಿ ಶಾಸನೊಡು ಬೆರ್ಮೆರೆಡ್ದ್ ರಕ್ಷಣೆ ಆಯಿನ ಕುಲ ಪಂಡುದ್ ಆಲೂಪ ವಂಶೊಗು ಬಿರ್ದ್ ಉಂಡು
ಪೊರ್ತು ಕಡೆಸೊಂದು ಬರೊಂದುಂಡು
ದೈವದ ನ್ಯಾಯಡಿತ್ತ್ ದ್ ನಿಷ್ಠೆ ಡ್ ನಂಬೊಂಡ ದೇವೆರೆರ್ದ್ಲಾ ದುಂಬು ದೈವ ಅಭಯ ಕೊರ್ಪುನ ಇಚಾರ ನಮಕ್ ತೆರಿನವು
ಅವ್ವೊಂಜಿ ಕಾಲ ಧರ್ಮದ ಕಾಲಡ್ ರಾಜ್ಯದ ಕಲಟ್
ಅವೆನ್ ಸಂದಾವುನ್ ಪಂದ್ಲಾ ಪನೋಲಿ
ರಾಮೆ  ಸಾಧಿಸವೆ
ಒರ ಕಿಸಕ್ಕನೆ ತೆಲ್ತೆರ್ ನಾರಾಯಣ ದೇವೆರ್
ಉಜ್ಜೆರ್ದ ಪೆಟ್ಟ್ ತಿನಂದೆ ಬಾರ್ ಅರಿ ಆವ ದಾರೊ
ಅಮಸರೊಡು ಒವ್ವೇ ಕೆಲ್ಸ ಮಲ್ಪೆರ ಬಲ್ಲಿ
ಸುಗ್ರೀವೆ ತನ್ನ ವಾನರ ಸೇನೆದ ಬಲೊಟು ರಾಮನೊಟ್ಟುಗು ಲಂಕೆಗು ಪೋದು ರಾವಣೊನ ಸೈನ್ಯೊನು ನಾಸೊ ಮಲ್ಪುವೆರು
ಶಿವೆ ಕೋಪೊಡು ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ನಮ್ಮ ಹಿರಿಯಕುಲ್ ಈ ಪುಣ್ಯ ಮಣ್ಣುಡ್ ಕಾಲೇಸ ಮಲ್ದೆರ್
ಓಲ್ತನಾ ಧೂಮಾವತಿನ್ ಜುಮಾದಿಗ್ ಗಂಟ್ ಪಾಡೊಂದುಲ್ಲೆರ್
ಅಪಗಾಂಡ ಚೌಟೆರೆನ ಅತ್ಮೊಗ್ ಪನೀತ್ ಸುಖ ಶಾಂತಿ ತಿಕ್ಕು
ಕಿಣ್ಯ ಕಿಣ್ಯ ಕೋರಿದ ಕಿಣ್ಣಿಲು ಅಪ್ಪೆ ಕೋರಿದೊಟ್ಟುಗು ಪೊಯ್ಯೆ ಮಣ್ಣುಡು
ಆನಂದೆ ಆಯನ್ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಕೈಕಂಜಿಲೆಗ್ ಗುಡ್ಡೆಗ್ ಪೊನಗ ಅವು ಒಲು ಉಲ್ಲ
ಅಭಿನವನು ಕಥೆನ್ ಮುಗಿತೊಂದುಲ್ಲೆರ್
ತುಲುನಾಡ್ಡ್ ಆಲಡೆ ಪಂಡ ದಾದ
ಒಂಜಿ ಕಾಯೆರ್ಀದ ಮರತ ಬುಡೊಕ್ಕು ಬರ್ಪೆರ್
ಆ ಪೊರ್ತುಡು ಕಬತ್ತಾರ್ ರಾಜ್ಯೊದ ಕುಕ್ಕ ಬನ್ನಯ
ತುಳುವೆರೆ ಆಲಡೆದ ಸಕ್ತಿ ಬೆರ್ಮೆರ್
ಪೊಣ್ಣ್ ಕುಲ್ಲುನಗ ಕೈಯಿಟ್ ಒಕ್ಕಣ್ಣ ಬಜ್ಜೆಯಿ
ದಿಲೀಪೆ  ಗಳಸೊಂದುಲ್ಲೆ
ತಾರೀಖ್ 08-05-2021 ಬೊಕ್ಕ ತಾರೀಖ್ 09-05-2021 ದಾನಿ ವರ್ಷಂಪ್ರತಿ ನಡಪುನ ಮೊಗೇರ್ಕಳ ದೈವದ ನೇಮೋತ್ಸವನ್ ಕೋವಿಡ್-19 ಕೊರೊನದ ನಿಯಮದ ಪ್ರಕಾರ ಈ ವರ್ಷಲಾ ನಡಪೋಡಿತ್ತಿನ ನೇಮೋತ್ಸವನ್ ಉoತಾದೆರ್ .
ಇಂದ್ರೆ  ತೋಜೊಂದುಲ್ಲೆ
ಅಕ್ಷಯೆ ತೂವೊಂದುಲ್ಲೆ
ಇಂದ್ರೆ ಪಾತೆರೊನು ಜಾರವೊಂದುಲ್ಲೆ
ಬುರಾಂದಿಲೆಕ ದೆತ್ತು ಚಿರಾವುಗ್ ದಿಂಜಾವೊಡ್ ಪಂದ್ ಕಟ್ಟ್
ಅಧೀಶೆ ಬಾಣ ಬುಡ್ಪೆ
ವಿಶ್ವಜಿತೆ  ಪುಗರೊಂದುಲ್ಲೆ
ಸುಮತಿಯಕ್ಕನ್ ತೂದೆ ಅರೆಗ್
ಆನಗ ರಾಗಿಲಾ ಗೋಧಿಲಾ ಕಡೆದು ಒಂಜಿ ದಿನ ತೆಲಿಯರೆ ದೀವೊಡು
ಮೋಹನೆ ಜ್ಯೋತಿನ್ ಮದಿಮೆಯಾಪೆ
ಕುಕ್ಕು ಎನ್ನವು ಪಂಡೆರ್
ಪ್ರತೀಕೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಮೆಯಿತ ಕುರೆ ಯಾ ಕಳಂಕೊಗುಲಾ ಕಲೆ ಇಂದುದು ಪಣ್ಪೆರ್
ಆರ್ಯೆ  ಬೊಬ್ಬೆಪಾಡೊಂದುಲ್ಲೆ
ಶಂಕರೆ ಘೋಷಣೆ ಪಾಡೊಂದುಲ್ಲೆ
ಮಾನಿ ಒರುಟ್ ಬತ್ತಿ ಜುಮಾದಿನ್ ತೂದ್
ಪುನಕ್ ಪುಗೆಲ್ ಕೊರಿಯರೆ ಜನ ದಾಂತೆ ಪೋನಗ ಕಡೇಕ್ ಸತ್ಯದಪ್ಪೆ
ಆಂಡ ಆ ಗಲ್ಗೆಡ್ ದಾದಾಂಡ್ ಗೊತ್ತುಂಡೇ
ಜಯರಾಜೆ ಕೆಲಸ ಮಲ್ಪುವೆ
ಶ್ಯಾಮೆ ಪೊರ್ಲು ತೋಜೊಂದುಲ್ಲೆ
ಮೋಕೆದ ತಂಗಡಿಗ್ ತನ್ನ ಮೋನೆ ತೋಜಾವುನ ಧೈರ್ಯ ಬೀರಗ್ ಇಜ್ಜಂದೆ ಪೋಂಡು
ಅಮಿತೆ  ತಟ್ಟ್ -ಮಲ್ತೊಂದುಲ್ಲೆ
ಅಕುಲೆ ಬೀಸ ಪೋಪೆ
ಪೊಣ್ಣ ಸಾಪ ಕೊರ್ದು ಸುಡುಸುಕಾರಿ ಮಲ್ತ್ ಜತ್ತ್ ಪಿದರಿಯರಿಗೆ
ಇಂದ್ರೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಅರ್ಜುನೆ ದೆತೊನುವೆ
ಅರ್ಜುನೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ರವಿನ ಇಲ್ಲಡ್ ರಡ್ಡ್ ಕೋರಿ ಉಂಡು
ಕುಡೊಂಜಿ ಪಾತೆರೊ ನಮ್ಮ ಹಿರಿಯೆರು ಪಣ್ಪೆರು
ಬುಡ್ಪಾವೆರೆಗಾತ್ರ ಅವೆನು ದೆತ್ತುದು ನೀರುಡು ದೀದು ನಸೆ ಮಲ್ತುದು ಹದ ಮಲ್ತುದು ನಿನೆ ನಿನೆ ಮಲ್ತುದು ಚಿತ್ರ ಮಲ್ಪುವೆರು
ರಾಜೆ ಚಿತ್ರೊನು ಗಮನಿಸೊಂದುಲ್ಲೆ
ತನ್ಕ್ ಈ ಜಲ್ಮೊಡು ಯೋಗ ಇಜ್ಜೀಂದ್ ಸೋಲ್ ಒತ್ತೊಂಡಿಲೆಕ ಮಲ್ಲೆಡೆ ಉಸುಲು ದೆಪ್ಪುವೆರ್ ತಿಮ್ಮಣ್ಣ ಅಜಿಲೆರ್
ಕೆಡ್ಡಸೊಗು ಪಂಜಿ ಬೋಂಟೆ ಬೊಕ್ಕ ಪುಂಡದ ಬೋಂಟೆ ಮಲ್ಪುವೆರ್
ಕೋವಿಡ್-19 ಸೋಂಕಿತೆರೆಗ್ ಚಿಕಿತ್ಸೆ ಕೊರ್ರೆ ಆಮ್ಲಜನಕ ಘಟಕದ ನಿರ್ಮಾಣ, ಆಮ್ಲಜನಕದ ಸಿಲಿಂಡರ್‌ ಪೂರೈಕೆ ಸೇರಿನಂಚ ಅಗತ್ಯ ವೈದ್ಯಕೀಯ ನೆರವು ಕೊರೊಡು ಸಂಸದ ನಳಿನ್‌ಕುಮಾರ್ ಕಟೀಲ್‌, ಜಿಲ್ಲೆಡ್ ಸರ್ಕಾರಿ ಸಹಭಾಗಿತ್ವದ ಕಂಪನಿಲು ಹಾಗೂ ಖಾಸಗಿ ಕಂಪನಿಲೆಗ್ ಸೂಚನೆ ಕೊರಿಯೆರ್ . 
ದಿನ ಕರಿಲೆಕ ಜಾಸ್ತಿ ಮಲ್ತೊಂದ್ ಪೊಪೆರ್
ವಿವೇಕನಂದೆರ್ ಪುಟುದಿನಿ ಬಂಗಾಲೊದ ಕಟಕ್ ಡ್
ತನ್ನ ಪಲಯಗ್ ದಾದನೋ ಆತುಂಡೆಂದ್ ಉಲ ಮನಸ್ ಅಲ್ನದ ಬೆಂಗುಡ್ ಕೊದಿಯುಂಡು
ಇಂಚ ಮೀಪಾಯಿನ ನೀರ್ಡೆ ಒಂತೆ ಒರ್ತುದು
ಪ್ರಶಾಂತೆ  ಸ್ವಚ್ಛಮಲ್ಪುವೆ
ಕಂರ್ಬುದ ಅಟ್ಟೊಲಿಗೆಡೇ ದೇವೆರೆನ್ ತೂವೊಂದು ಅಯಿಕೇ ಆರತಿ ಮಲ್ಪುವೆರ್ ಅಯಿಕೇ ಪೂ ಅರ್ಚನೆಲಾ ಆಪುಂಡು
ತೊಟ್ಟುಡು ಬೊಕ್ಕ ಮೆಯಿತುಳಯಿ ಪೂರಾ ಅಯಿತ ಮಾಯಣ
ಅಭಿಷೇಕೆ  ಪುಗರೊಂದುಲ್ಲೆ
ಯಾನ್ ಬದ್ಕ್ ಡ್ ಮಸ್ತ್ ಬಂಗ ಬತ್ತೆ
ಪ್ರತೀಕೆ  ಕುಂಟು-ಪಾಡ್ದೆ
ಕಡೆಕ್ ತನ್ನ ಎಡ ಕೈತ್ತ ಬೆರೆಳುನು ಕತ್ತೆರುದ್ ಮಾಯದ ದೈವಗ್ ನೆತ್ತೆರು ವೊಯಿಪರ ಕೊರಿಯೆರ್
ಟಿಪ್ಪಣಿ ಬೋಳೆನು ನುಂಗಾವೆರ ಯಾ ಬೇಯಿಪಾವರೆ ಆಯಿಕು ಪತ್ತುದಿತ್ತಿನ ಚೀಲೊನು ದೆಪ್ಪುವೆರು
ಅಮರೆ ಘೋಷಣೆ ಪಾಡೊಂದುಲ್ಲೆ
ದಕ್ಷಿಣ ಕನ್ನಡ ಜಿಲ್ಲೆಡ್ ಪ್ರಸ್ತುತ ಇಲ್ಲಡ್ ಮರ್ದ್ ದೆತೊನೊಂದು ಉಪ್ಪುನ ಕೋವಿಡ್ ಪಾಸಿಟಿವ್ ಬತ್ತಿನ ಸೋಂಕುಪೀಡಿತೆರೆನ್ ಕೋವಿಡ್ ಕೇರ್ ಸೆಂಟರ್ಗ್ ಸ್ಥಳಾಂತರ ಮಲ್ಪುನ ಪ್ರಕ್ರಿಯೆ ಸುರು ಆತುಂಡು. 
ಸರಕ್ಕ್ ಕೊರ್ಪಿನ ಬೊಕ್ಕ ಸರಕ್ಕ್ ತುಂಬುನ ಕ್ರಮ ಇತ್ತೆ ಇಜ್ಜಿ
ಸತೀಶೆ ತೆಲಿಪುವೆ
ದಕ್ಷಿಣ ಭಾರತದ ಪುಗಾರ್ತೆ ಪಡೆಯಿನ ನಾಗಕ್ಷೇತ್ರ ಕುಕ್ಕೆ ಸುಬ್ರಹ್ಮಣ್ಯಡ್ ಕೊರೊನಾ ಮಹಾಮಾರಿ ನಿಯಂತ್ರಣಗ್ ಅಂಚನೇ ಲೋಕ ಕಲ್ಯಾಣಾರ್ಥವಾದ್ ವಿಶೇಷ ಪೂಜೆನ್ ಸುರು ಮಲ್ದೆರ್. 
ಲಾಕ್‌ಡೌನ್‌ ಮಾದರಿದ ಕರ್ಫ್ಯೂರ್ದಾವರ ಸ್ತಬ್ಧವಾದ್ ಉಪ್ಪುನ ಪೇಂಟೆಡ್ ಕರಿನ ಸಲದ ಲಾಕ್‌ಡೌನ್‌ದಲಕ ಈ ಸಲ ತಾತ್ಕಾಲಿಕ ಪುನರ್ವಸತಿ ಇಜ್ಜಿ . ಆಂಡ ಪೇಂಟೆಡ್ ಉಪ್ಪುನ 2 “ನಗರ ವಸತಿ ರಹಿತರ ಆಶ್ರಯ ಕೇಂದ್ರ’ಲು ತಾತ್ಕಾಲಿಕ ಆಶ್ರಯಗ್ ಲಭ್ಯ ಉಂಡು .
ಈ ಪೊರ್ತು ಮರ್ದ್ ಗ್ ಪೋಪಿನಾಂಡಲ ಎಂಚ ಪಂದ್ ಪ್ರಸಾದ್ ಚೇತುಗು ದಿಗಿಲ್ ಪಾರ್ಂಡ್
ಭೂಮ್ಯಪ್ಪೆ ಮಡಿ ನೀರ್ ಮೀದ್ ಮಯಿಲೆ ಮಾತುದ್ ಸುದ್ಧ ಆಯೊಲು ಪನ್ಪಿನ ಅರ್ಥ
ಅರಣ್ಯ ಇಲಾಖೆದ ಅಧಿಕಾರಿಲು ಈ ಬಗ್ಗೆ ಮಾಹಿತಿ ಪಡೆತೆರ್ . 
ಧರ್ಮೊದ ಬೇಲಿ ಪೊಲಿತೊಂದು ಸಮಾಜದ ನಡುಟು ಆರಾಧನೆಟುಲ್ಲೆರ್
ಚೈತನ್ಯೆ  ಬಯಕೊಂದುಲ್ಲೆ
ಅಂಡಲಾ ಕೆಳವೆರೆನ ಅಬ್ಬೆಸಬಲ ಯಾಪಲ ತರೆಕಾರ್ ಪೂರಾ ಮುಚ್ಚೋಂದೆ ಜೆಪ್ಪೊಡು
ಇಲ್ಲ ಜಾಲ್ಀದ ಪಿರವುಡು ತೂಕುಪಾಡಿ ಬಲ್ಲ್ಀಡ್ ನೇಲೊಂದಿತ್ತೆರ್
ಆಂಡಾ ಆಕುಲ್ ಒವ್ವೆ ಕಸುಬು ಮಲ್ತೆರ್ಡಲಾ
ಸುಳ್ಯೊ ಮಂಡೆಕೋಲು ಗ್ರಾಮೊದ ಪೇರಾಲ್ ಬಜಪಿಲ್ ಉಳ್ಳಾಕ್ಲೆ ನೇಮೊ.
ಅದಿತೇಯೆ ತೆಲಿಪುವೆ
ವಿನಿಶೆ ಆರೋಗ್ಯವಂತೆಯಾತೆ
ಗಿರೀಶೆ ಬಾಣ ಬುಡ್ಪೆ
ಬರಿಯರ ಬರುವೆ ಅಪ್ಪೆರೆ ಪಂದ್ ಪಂಡೆ
ದರ್ಶನೆ ಪೊರ್ಲುಡು ತೆಲಿಪುವೆ
ಅರ್ಜುನೆ  ಓದುವೆ
ಉಂದು ಪೂರ ಆಯಿ ಬೊಕ
ಮಲ್ಲೇಶೆ ಕಾರ್ ಬುಡ್ಪೆ
ಜಯರಾಜೆ ಸಂದಯ್‍ತ-ಮಲ್ತೊಂದುಲ್ಲೆ
ಕೃಷಿಕ್ಕ್ಀಲಾ ಈ ಜನಾಂಗೊದಕ್ಲೆಗ್ಀಲಾ ಕೈತಲ್ಀದ ಸಂಬಂಧೊ ಉಂಡು
ತನ್ನ ಕಂಡನಿ ತನನು ಏತ್ ಪಿರೀತಿ ಮಲ್ಪುವೆರು ಇಂದುದು ನೆನೆಪುಂಡ್
ಉನ್ಪೆರ್ ಪಂಡುದ್ ತುಳುವ ಮಣ್ಣುಡ್ ಪುಟ್ಟಿನ ಹೆಚ್ಚಿನಕ್ಲೆಗ್ ತೆರಿದಿಪ್ಪು
ಪರಪುನ ಸೊತ್ತುಲು ಮಸ್ತ್ ಉಲ್ಲ
ಬೊರ್ತಿನಾದ್ ಕುಡ ಊರುದ ಕೊರಗ ಸಮುದಾಯದ ಪೊಂಜೊವುಗ್ ದಾನ ಕೊರೊಡ್
ಪರ್ಬೊಲ್ ಪಂಡ ಅಯಿಕ್ಕೊಂಜಿ ಅರ್ಥ ಉಂಡು
೧೯೫೬ರಲ್ಲಿ ಕರ್ನಾಟಕ ರಾಜ್ಯೊದ ಸ್ಥಾಪನೆದ ಆಚರಣೆ ಕರ್ನಾಟಕ ರಾಜ್ಯೋತ್ಸವ.
ಪನ್ಪೀನವು ಕೊದ್ದೆರೆ ಸುರು ಆಂಡ್
ಅವು ಬೂತ ಕುಲ್ಲುನ ಪಂಜಿಗೆ
ಐಸಿರಿತ್ತ ಮೆಲ್ ತೆಲಿಕೆಡ್ ಕರಿ ಬಣ್ಣದ ದೈವ
ಸನಾತನ ಸಂಸ್ಕೃತಿಡ್ ಪುಟ್ಟಿನ ಬಾಲೆಗ್ ಕೆಬಿ ಕುತ್ತುನ ಕ್ರಮ ಉಂಡು
ದಾಯೆ ವಾದಿರಾಜೆರ್ ಬೊಕ್ಕ ಮಧ್ವಾಚಾರ್ಯೆರ್ ತನ್ಕುಲೆನ ಆರಾಧ್ಯ ದೈವ
ಬಾನೂಡು ಪಕ್ಕಿಲು ರಾವೂಂದುಲ್ಲ
 ಸಮಾಜೊದ ಪೂಟ್ಟು ನಂಬೊಲಿಗೆ, ಅನಿಷ್ಟಪದ್ದತಿಲೆನ್‌ ದೂರ ಮಂ್ಬರೆ ಪ್ರಯತ್ನ ಮಲ್ದೆರ್‌
ಮರಕಟ್ ದೇ ಪೋತೆರ್
 ಆತನಗ ಒಂ೦ಜಾತ್‌ ಪಿಜಿನುಲು ದಾರೆಗಟ್ಟ್‌ದ್‌ ಬತ್ತ ಒ೦ತೆ ಪೂರ್ತುದವುಲಯಿ ರಾಗಿನ್‌ಲಾ, ದಾಸೆಮಿನ್‌ಲಾ ಬೇತೆ ಬೇತೆ ಮಲ್ತ್‌ದ್‌ ಕೊರ್ದ್‌ ಪೋಯ
ಪ್ರಸನ್ನೆ ಆಯಗ್ ಸೊಲ್ಮೆ ಸಂದಯ್‍ತ ಮಲ್ತೊಂದುಲ್ಲೆ
ದರ್ಶನೆ ಆಯನ್ ಹುರಿದುಂಬಿಸಾವೊಂದುಲ್ಲೆ
ಪುತ್ತೂರುದ ಸರ್ಕಾರಿ ಆಸ್ಪತ್ರೆಡ್ ಆಮ್ಲಜನಕ ಉತ್ಪಾದಿಸಾವುನ ಘಟಕ ಸುರು ಮಲ್ದೆರ್ . 
ನೂಕೊಂದು ಪೋಪಿನ ಗಾಡಿ, ತರಕಾರಿ, ಪೂ, ಫಲ ವಸ್ತು ಮೆಕ್ಲೆನ್ ಕಾಂಡೆ ರ್ದ್ ಬೈಯ್ಯ 6 ಗಂಟೆ  ಮುಟ ಬೇರ ಮಲ್ಪರೆ ಅವಕಾಶ ಉಂಡು.
ಆನಂದೆ ಮಸ್ತ್ ಪೊರ್ಲು ಉಲ್ಲೆ
ಆರವೆ ಪೊರ್ಲು ತೋಜೊಂದುಲ್ಲೆ
ಸಬ್ದದ ಭಾವನಾ ಸೂಚಕ ಸಾಮರ್ಥ್ಯೊನು ಯೇಗಿತೆ ಇಂದುದು ಪಣ್ಪೆರು
ಮಣಿಕಂಠೆ  ಪ್ರತಿಭಟಿಸವೊಂದುಲ್ಲೆ
ಬೊಕ ಸಂದುದ್ ಎಣ್ಣೆಲಾ ಪೂಜುಜೆರ್
ಅವು ಬಂಜಿಗ್ ಪೊದು ಯಾನ್ ಪನ್ಪಿ ಅಹಂ ತನ್ನಾತೆಗೆ ತರೆಕ್ ಯೆರೊಂದು ಇತ್ತುಂಡು
ಕರ್ನಾಟಕ, ಪಂಜಾಬ್, ಬಿಹಾರ್ ಬೊಕ್ಕ ಉತ್ತರಾಖಂಡ ರಾಜ್ಯದ ಪರಿಸ್ಥಿತಿ ದ ಬಗ್ಗೆ ಆ ರಾಜ್ಯದ ಮುಖ್ಯಮಂತ್ರಿನಕ್ಲೆನೊಟ್ಟಿಗೆ ಪ್ರಧಾನಿ ನರೇಂದ್ರ ಮೋದಿ ಕೋಡೆ ಪಾತೆರ ಕತೆ ನಡಪಾದೆರ್.
ಅ ರೀತಿಡ್ ಮೂಜಿ ಗುಂಡು ಕಲ್ಲ್ ಪಾಡುದ್ ದಿಕ್ಕೆಲ್ ಮಲ್ತೆ
ಪನ್ಪಿನವೇ ಓಲೆದ ಒಕ್ಕಣೆ ಆದಿತ್ತುಂಡ್
ಪ್ರಹ್ಲಾದೆ ಸ್ನೇಹಮಯಿಯಾದುಲ್ಲೆ
ಉಂದುಲಾ ಮಡ್ಯೆಲ್ಲಣ್ಣನ ಸಮ್ಮುಖಡು ಅಪುನಿ
ಬಾಲಿವುಡ್ ಸ್ಟಾರ್ ದೀಪಿಕಾ ಪಡುಕೋಣೆ ಮೆರೆನ ಅಮ್ಮೆರ್, ಮಾಜಿ ಬ್ಯಾಡ್ಮಿಂಟನ್ ಪ್ಲೇಯರ್ ಪ್ರಕಾಶ್ ಪಡುಕೋಣೆ ಮೇರ್ ಕೋವಿಡ್ ಪಾಸಿಟಿವ್ ಬತ್ತ್ದ್ ಆಸ್ಪತ್ರೆ ಸೇರ್ದ್ ಇತ್ತೆ ಹುಷಾರ್ ಆವೊಂದುಲ್ಲೆರ್. 
ಅನಂತೆ ಪೊಸ ಕುಂಟು ಪಾಡ್ದೆ
ಅರೆಗಾಲ ಮರಿಯಲದ ವ್ಯತ್ಯಾಸನೇ ತೆರಿಯಂದಿನ ನಂಕ್ ಆನಿದ ಕಾಲದ ನೀರುಪ್ಪಡ್ದ ಕುಕ್ಕು
ಮಂತ್ರ ಸಿದ್ಧಿಡ್ ನಡಪುನ ಒಂಜಿ ಬಗೆ
ವಿಲೋಕೆ ಜ್ಯೋತಿನ್ ಮದಿಮೆಯಾಪೆ
ನೀಲಕಂಠೆ ಬುಡ್ಪೆ
ನೇಮದ ಸಂದರ್ಭ ಡ್ ಈ ಪದಿನಾಜಿ ಗೆರೆನ್ ಮಾನವೆರ್ ಎರ್ಲಾ ಅಡ್ಡ ಕಡಪಡೆ ದೊಂಕಡೆ
ಲೇಕನೊಲೆನ್ ಮಗ್‍ರ್ತ್ ಕಟ್ಟುನ ಬೇಲೆ ಮಲ್ಪುನ ಬಗೆಟ್ ಪಾತೆರೊ
ದೋಲು ಪೋದು ಮದ್ದೊಳಿಡ ದೂರು ಪಂಡಿಲೆಕ್ಕ ಆವಂದಿ ಸಂಗತಿ
ಧೂಪ ಪಂಡ ಇತ್ತೆ ಕೃತಕ ವಾಯುಶುದ್ದಿಕಾರಕ ವಸ್ತು
ಸುಜಯೆ ಆ ಕಂಪೆನಿನ್ ಆಯನ್ ವಶೊಕು ಪಡೆಯೊನುವೆ
ಉಂದುವೇ ಪೊರ್ತುಡು ಸಂಘದ ನಿರ್ದೇಶನ ಮಂಡಳಿ, ಕಾರ್ಯಕಾರಿ ಸಮಿತಿ, ಪ್ರಾದೇಶಿಕ ರಾಯಭಾರಿ ಬೊಕ್ಕ ಸಲಹಾ ಮಂಡಳಿಗ್ ಸದಸ್ಯೆರೆನ ನೇಮಕ ನಡತ್ಂಡ್.
ಇಂಚಿನ ಶಿಕಾರಿ ಯೆಚ್ಚದ್ ಬೊಳೆಸಲೆ ಹಾಳ್ ಮಲ್ಪೆದುನ
ಕಿರಣೆ ಬುಡ್ಪೆ
